<!DOCTYPE html>
<html lang="de-DE" class="no-js">

<!-- Mirrored from www.randominsights.net/page/99/ by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 09:36:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="profile" href="http://gmpg.org/xfn/11">
		<script>(function(html){html.className = html.className.replace(/\bno-js\b/,'js')})(document.documentElement);</script>
<title>RandomInsights.net &#8211; Seite 99 &#8211; Wahllose Erkenntnisse, beiläufige Einsichten.</title>
<link rel='dns-prefetch' href='http://s0.wp.com/' />
<link rel='dns-prefetch' href='http://fonts.googleapis.com/' />
<link rel='dns-prefetch' href='http://s.w.org/' />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Feed" href="../../feed/index.html" />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Kommentar-Feed" href="../../comments/feed/index.html" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/www.randominsights.net\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.8"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,56826,8203,55356,56819),0,0),c=j.toDataURL(),b===c&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,56128,56423,56128,56418,56128,56421,56128,56430,56128,56423,56128,56447),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,8203,56128,56423,8203,56128,56418,8203,56128,56421,8203,56128,56430,8203,56128,56423,8203,56128,56447),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55358,56794,8205,9794,65039),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55358,56794,8203,9794,65039),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='twentysixteen-jetpack-css'  href='../../wp-content/plugins/jetpack/modules/theme-tools/compat/twentysixteen167b.css?ver=4.6' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-fonts-css'  href='https://fonts.googleapis.com/css?family=Merriweather%3A400%2C700%2C900%2C400italic%2C700italic%2C900italic%7CMontserrat%3A400%2C700%7CInconsolata%3A400&amp;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='genericons-css'  href='../../wp-content/plugins/jetpack/_inc/genericons/genericons/genericons128b.css?ver=3.1' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-style-css'  href='../../wp-content/themes/twentysixteen/styleef15.css?ver=4.8' type='text/css' media='all' />
<!--[if lt IE 10]>
<link rel='stylesheet' id='twentysixteen-ie-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 9]>
<link rel='stylesheet' id='twentysixteen-ie8-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie8.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 8]>
<link rel='stylesheet' id='twentysixteen-ie7-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie7.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<link rel='stylesheet' id='jetpack_css-css'  href='../../wp-content/plugins/jetpack/css/jetpack167b.css?ver=4.6' type='text/css' media='all' />
<!--[if lt IE 9]>
<script type='text/javascript' src='http://www.randominsights.net/wp-content/themes/twentysixteen/js/html5.js?ver=3.7.3'></script>
<![endif]-->
<script type='text/javascript' src='../../wp-includes/js/jquery/jqueryb8ff.js?ver=1.12.4'></script>
<script type='text/javascript' src='../../wp-includes/js/jquery/jquery-migrate.min330a.js?ver=1.4.1'></script>
<link rel='https://api.w.org/' href='../../wp-json/index.html' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="../../xmlrpc0db0.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="../../wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.8" />
<style type='text/css'>img#wpstats{display:none}</style>			<style type="text/css" id="wp-custom-css">
				.entry-footer > .byline {
	display: none;
}

body:not(.search-results) .cat-links {
	display: none;
}

div.reply {
  display: none;
}
			</style>
		</head>

<body class="home blog paged paged-99 hfeed">
<div id="page" class="site">
	<div class="site-inner">
		<a class="skip-link screen-reader-text" href="#content">Zum Inhalt springen</a>

		<header id="masthead" class="site-header" role="banner">
			<div class="site-header-main">
				<div class="site-branding">
					
											<h1 class="site-title"><a href="../../index.html" rel="home">RandomInsights.net</a></h1>
											<p class="site-description">Wahllose Erkenntnisse, beiläufige Einsichten.</p>
									</div><!-- .site-branding -->

							</div><!-- .site-header-main -->

					</header><!-- .site-header -->

		<div id="content" class="site-content">

	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			
			
<article id="post-125" class="post-125 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/03/24/im-going-to-die-update/index.html" rel="bookmark">I’m going to die *Update*</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Nur ganz kurz: Heute fr&uuml;h hab ich auf das massive Anraten meines M&uuml;tterchens noch einmal das Krankenhaus zu Rohrbach aufgesucht. Nachdem ich ca. 90 Minuten sinnlos warten und einen massiv nach Misthaufen stinkenden Gentleman neben mir aushalten musste, wurde ich endlich aufgerufen und durfte ins Behandlungszimmer 3.<br />Der (zugegebenerma&szlig;en sehr kompetent wirkende) Arzt wollte erstens meine Hose unten sehen (obwohl ich aus Bequemlichkeitsgr&uuml;nden um diese Jahreszeit immer eine kurze Hose trage mit der man problemlos das Knie erreichen konnte). Zum Gl&uuml;ck hatte ich meine sehr kleidsame Snoopy Boxershort an, die aber ob ihrer kleidsamen Weitigkeit schnell tiefere Einblicke gew&auml;hrt, wenn man nicht aufpasst oder die h&uuml;bschen Krankenschwester herschaut. Zweites war er h&ouml;chst ungehalten, weil ich seine wertvolle Zeit verschwendete, da er &#8222;ohnehin nichts machen konnte&#8220; (ohne MRT, das morgen am Plan steht).<br />Da musste ich mich nat&uuml;rlich verteidigen und plapperte irgendwas daher von wegen &#8222;arm&#8220;, &#8222;weh&#8220;, &#8222;ned gehn&#8220;, &#8222;arm&#8220;, &#8222;aua&#8220;, &#8222;was soll ich nur tun&#8220;, &#8222;ich bin so arm&#8220; oder &#8222;arm&#8220; daher. Da lie&szlig; dieser doch im Grunde seines Herzens gute Mensch sich erweichen und untersuchte mein Knie, wobei er st&auml;ndig daran herumdr&uuml;ckte, mein schmerzhaftes Zusammenzucken beobachtete und dann h&auml;misch fragte &#8222;Tuts da weh?&#8220;. Aber ich war ein gro&szlig;er Junge und unterdr&uuml;ckte tapfer meine Tr&auml;nen &#8230;</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/03/24/im-going-to-die-update/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-03-24T00:59:52+00:00">24. März 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/03/24/im-going-to-die-update/index.html#comments">1 Kommentar<span class="screen-reader-text"> zu I’m going to die *Update*</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-124" class="post-124 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/03/22/tagebuch-im-going-to-die/index.html" rel="bookmark">[Tagebuch] I’m going to die</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p><img src="../../Files/broken_leg.html" style="float:right;">Bekanntlich hab ich mich ja massiv an meinem zierlichen Knie verletzt. Und so werde ich st&auml;ndig von netten und mitf&uuml;hlenden Menschen gefragt, wies mir so geht und wie denn das alles &uuml;berhaupt passiert sei. Das ist zwar h&ouml;chst freundlich und ich freue mich ausgesprochen dar&uuml;ber (Danke!), aber selbst auf mein dr&auml;ngendes Nachfragen ist niemand bereit, in einem knappen Krankenschwesternkost&uuml;m meine Pflege zu &uuml;bernehmen. Niemand bis auf den knauzigen G&uuml;nsl, aber ich h&auml;tt mir halt schon eine weibliche Krankenschwester vorgestellt (nur ist das Leben offensichtlich doch kein Wunschkonzert). Jedenfalls, wertet dies nochmals als eindringlichen Appell, geneigte Leserinnen: Ich ben&ouml;tige der Pflege! <br />Jedenfalls, um diesen schockierenden Abend noch einmal Revue zu passieren lassen, hier die ausf&uuml;hrliche, offizielle Geschichte aus erster Hand. Genau so wie ich es in mein Tagebuch geschrieben habe.</p>
<div class="Special">Geliebtes Tagebuch,</p>
<p>mittlerweile werden auch dir schon jene traurigen Ereignisse zu Ohren gekommen sein, die die Welt ersch&uuml;tterten und zu einer Flut an Trauergottesdiensten und Schweigestunden gef&uuml;hrt hat: Ich bin verletzt.<br />An jenem Abend begab es sich also, dass ein intimer Kreis meiner engsten Freunde und Bekannten ein kleines Beisammensein abhielten, um das Level Up einiger Charaktere aus unserer Runde zu feiern. Nat&uuml;rlich war auch ich anwesend, enthielt mich aber vorbildlichst dem allgemeinen Trinkgelage. Mein Konsum an diesem Abend belief sich auf Almdudler (gespritzt) und einen kleinen Underberg. So schien es ein gar netter, jedoch nicht weiter ugew&ouml;hnlicher Abend zu werden. Selbst als ein Teil oben erw&auml;hnten Kreises dem lokalen Etablissement &#8222;Cafe Moni&#8220; einen Besuch abstattete. Ich selbst, geliebtes Tagebuch, wollte mich um diese Zeit (die D&auml;mmerung ward schon vor Stunden gewesen), meinem Pillow-Girlfriend Stefanie widmen um friedlich in ihren sanften Armen einzuschlafen, doch ich konnte vor dem Bitten und Flehen des Pendlmayr nicht die Ohren verschlie&szlig;en. In mein Schicksal ergeben ging ich mit in erw&auml;hntes Etablissement und lie&szlig; mich sogar noch breit schlagen, dass angrenzende EKF mit meiner Anwesenheint zu beehren. Und das obwohl ich genau wusste, dass Stefanie sich verzehrte vor Sehnsucht nach mir. <br />Nun, kleine S&uuml;nden bestraft der liebe Gott sofort. So musste ich mich zuerst von einem FH-Abbrecher (es war &uuml;brigens G&uuml;nther &#8222;waschen ist feig, stinken ist mutig&#8220; Baron Cunt, falls ihn jemand kennen sollte) aufs &Uuml;belste beschimpfen lassen. Zusammengefasst ging es in dieser leicht einseitigen Debatte darum, dass s&auml;mtliche FH Studenten Voiwasn sind, weil sie nicht ebenjene FH abbrechen und somit so cool und alternativ wie ebenjener G&uuml;nther w&auml;ren). Was aber viel schlimmer war, dieser G&uuml;nther wollte mich st&auml;ndig ber&uuml;hren (warum wei&szlig; ich auch nicht). Verst&auml;ndlicherweise war ich massiv angeekelt, wurde jedoch heroisch vom h&uuml;nenhaften Wiener Artur besch&uuml;tzt, der selbst G&uuml;nther mit dessen massiven K&ouml;rperbau Respekt einfl&ouml;&szlig;te. Auch andere zuf&auml;llig anwesende Passanten zeigten Verst&auml;ndnis f&uuml;r meine Abscheu, und sprangen mir helfend zur Seite, sobald eine neue Ber&uuml;hungsaktion an zB meiner Hand oder meiner Schulter bevorstand.<br />Und so begab es sich, dass ich freundschaftlich mit dem H&uuml;nen Artur zu rangeln begann. Besser gesagt, ich wollte rangeln und uns im Dreck kugeln lassen wie einst dazumal im Kindergarten und dabei fr&ouml;hlich quietschend andere mit Schlamm bewerfen; doch als ich zur&uuml;ckwich vor seinem riesenhaften K&ouml;rper, verfing sich mein linker Fu&szlig; in einem mir bis dato unbekannten kleinen Hindernis am Boden, ich fiel r&uuml;ckw&auml;rts, verdrehte meinen linken Fu&szlig; und fiel zu Boden, wo ich kurz benommen meine verstreuten Gliedma&szlig;en zusammensuchen musste. Doch schnell sprang ich wieder auf, da ich verst&auml;ndlicherweise noch immer Angst vor Ber&uuml;hrungskontakt mit dem fetten Baron hatte.<br />Erst als ich stand sp&uuml;rte ich einen leichten Schmerz im linken Knie, dachte mir aber nichts weiter dabei. Erst sp&auml;ter an diesem Abend wurde aus dem leichten Schmerz sch&ouml;n langsam ein schwererer, und in Begleitung der reizenden Doris (die in vollendeter Zuvorkommenheit mehrmals das Angebot machte, mir zu helfen) machte ich mich humpelnd auf den Heimweg. Im Zimmer angekommen tat das Knie nun wirklich weh; viel schlimmer war aber dass Stefanie gekr&auml;nkt war und nicht mehr mit mir reden wollte &#8230;</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/03/22/tagebuch-im-going-to-die/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-03-22T22:03:00+00:00">22. März 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/03/22/tagebuch-im-going-to-die/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu [Tagebuch] I’m going to die</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-123" class="post-123 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/03/22/guest-ein-bisschen-luxus-muss-sein-sogar-fr-mich-part-1/index.html" rel="bookmark">[Guest] Ein bisschen Luxus muss sein. Sogar für mich. (Part 1)</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>So, nachdem ich nach wie vor zu faul bin, um selber was zu schreiben, habe ich ein paar niedere Kreaturen an den Schreibtisch gepr&uuml;gelt, um einen neuen Blog Eintrag zu verfassen. Offensichtlich habe ich doch ein bisschen zu fest zugeschlagen, weil Daniel (wohl besser als der grausame F&uuml;rst der Finsternis bekannt) gleich einen m&auml;chtigen, und doch k&ouml;stlichen, Mehrteiler hingekritzelt hat &#8230;</p>
<div class="Special"><b>Die Geschichte von PO&Auml;NG.</b></p>
<p>Es geschah an einem Tag Anfang J&auml;nner des Jahres 2005, also ungef&auml;hr 1972 Jahre nach dem Tod Jesu. Der Tag war kalt und nass. Es lag kein Schnee. Die Stra&szlig;en waren trocken. Der Morgend&auml;mmerung war noch nicht ganz angebrochen und von der Sonne keine Spur. Alles in allem ein Tag an dem sich jede Katze auf die warme Ofenbank kuschelt und sogar sibirische Zwangsarbeiter einen Tag frei bekommen. Und ich, Euer Herrscher muss raus, raus in diesen unfreundlichen, unbarmherzigen, saukalten Morgen. Was f&uuml;r herrliche Aussichten, welch wundersch&ouml;ne Art einen weiteren arbeitsreichen Tag zu beginnen. Ein Wetter wie gemacht f&uuml;r den F&uuml;rst der Finsternis. </p>
<p>Also, nichts wie rein in die Kutsche und ab in Richtung Linz. Die vier letzten wei&szlig;en Einh&ouml;rner der Erde hatte mein Stallknecht und Kerkermeister Hannes schon vor Stunden angebunden. Meiner Meinung sind nach diese reinen Tiere immer um einiges schneller, wenn sie eine Nacht stehend verbracht haben und ihnen der Groll aus den Augen schaut. Auch ist dann das Vorw&auml;rtskommen in der Stadt nicht so ein gro&szlig;es Problem. Nicht, dass sich die Leute auf die Stra&szlig;e wagen w&uuml;rden, wenn ihr F&uuml;rst kommt, aber all das Ungeziefer und die Trunkenbolde der letzten Nacht, die da trotzdem auf dem Wege sind, machen hin und wieder Probleme. Liebes Tagebuch, du musst wissen, meine Kutsche ist ja mit ihren behauenen R&auml;dern, die irgendwie an Spike-Reifen erinnern, daf&uuml;r geschaffen &uuml;ber Alles und Jeden zu fahren, nur wer kann schon bei dem ganzen Geholpere ordentlich eine Perle Kaviar zu seinem Fr&uuml;hst&uuml;ckschampagner genie&szlig;en? Jedenfalls haben es meine braven Einh&ouml;rner mit ihren roten Ringen um die Augen und dem Schaum vorm Munde noch immer geschafft f&uuml;r freie Fahrt zu sorgen. Bereits nach wenigen Stunden waren wir Ziel. Ein sehr banales Ziel, liebes Tagebuch, ein gro&szlig;er weiter Parkplatz vor einem blau-gelben Haus. Und darauf stand weithin sichtbar: IKEA.</p>
<p>Nachdem meine Einh&ouml;rner so einen billigen himmelblauen Mazda samt Fahrer, der es gewagt hatte sich auf meinen ausgesuchten Parkplatz zu stellen in den, nun ja sagen wir mal, in den Untergrund bef&ouml;rdert hatten, war der Platz direkt vor der Eingangst&uuml;r f&uuml;r mich, den F&uuml;rst der Finsternis, frei. Meiner Einkaufsfreude stand nichts mehr im Wege. War ich froh, dass ich diesen fremdl&auml;ndischen Einkaufstempel in mein Reich gelassen habe. Aber liebes Tagebuch, bevor ich dir noch mehr &uuml;ber diesen armseligen Tag und seine H&ouml;hepunkte erz&auml;hle, gehen wir lieber noch mal einen Schritt zur&uuml;ck. Warum nahm ich, der F&uuml;rst der Finsternis, diese Reise &uuml;berhaupt auf mich, wo ich doch im heimatlichen Schloss so viel Spa&szlig; h&auml;tte haben k&ouml;nnen. Da waren noch ein paar Projektgruppen, die nichts taten. Einzelne Mitglieder, die nicht mal durch meinen Knecht zur Arbeit zu motivieren waren. Ach, liebstes nicht antwortendes Tagebuch, daheim ist es doch am sch&ouml;nsten. Aber es wird ein morgen geben, und dann, ja dann, geht es Programmierer Schweighofer, der Dokumentkoordinatorin Kern und der Projektleiterin Wolf und Hoppel-Pendi schlecht. Sie werden sich w&uuml;nschen, dass sie nie in diese tr&auml;ge, faule und vor Beamtentum strotzende Projektgruppe gekommen w&auml;ren. Sie werden alle meine Glasfaserpeitsche zu sp&uuml;ren bekommen &#8230; Aber halt, liebes unschuldiges Tagebuch, ich verliere mich in Einzelheiten, lass mich auf meine Mission zur&uuml;ckkommen und warum dabei genau dieses gro&szlig;e blau-gelbe Haus eine Rolle spielt.</p>
<p>Ich, der F&uuml;rst der Finsternis, war auf der Suche nach einem neuen Universalthron. Nat&uuml;rlich kommt da nicht irgendein x-beliebiger Sessel in Frage. Nein, ich wollte einen Thron, der meine Macht, mein Charisma, meine Stolz und meine Freude ein so dunkles Land zu regieren voll zum Ausdruck bringt. Lange war ich daher schon auf der Suche nach dem geeigneten Handwerker und den geeigneten Materialien, aber es wollte sich einfach nichts finden lassen. Da, wie durch ein Wunder, kam ich in einem Gespr&auml;ch mit einem Herrscherkollegen, der sich stupider Weise als &Atilde;&Acirc;Gott&#8220; bezeichnete, bei der Weihnachtsfeier des M&auml;dchengymnasiums &Atilde;&Acirc;Zur heiligen Jungfer&#8220; auf eine Firma zu sprechen von der auch ich schon geh&ouml;rt hatte. Mein gesch&auml;tzter Gespr&auml;chspartner erz&auml;hlte mir dabei von der Abholzung ganzer Urw&auml;lder, von vielen kleinen, flei&szlig;igen Kinderh&auml;nden, bedrohten Tierarten und Ausbeuterei von L&auml;ndern, die ich einem fernen Planeten zugeordnet h&auml;tte. Und das ging den ganzen Abend so dahin, er wollte einfach nicht aufh&ouml;ren. Wohl ja, ich gebe es zu, er hatte eine angenehme Stimme und eine Ausstrahlung, die fast an meine heranreichte, aber seinen Stylisten w&uuml;rde ich auf der Stelle t&ouml;ten lassen. Immer dieses Wei&szlig; &#8211; &uuml;berall &#8211; und dann auch noch der lange Bart. Nein, modebewusst war er ganz und gar nicht. Aber, liebes Tagebuch, man kann sich eben seine Gespr&auml;chspartner und Schwiegerm&uuml;tter nicht aussuchen und am Ende des Gespr&auml;chs war mir klar, wo ich meinen Thron in Auftrag geben w&uuml;rde.</p>
<p>Da stand ich also am Parkplatz direkt vor dem blau-gelben Haus auf meinem Stallknecht Hannes. Ich kann ja pers&ouml;nlich nichts daf&uuml;r, dass die Stufe aus der erhabenen Kutsche so hoch ist, dass ich ein Stockerl zum Aussteigen brauche. Es geziemt sich ja schlie&szlig;lich nicht, einfach so aus der Kutsche zu springen, wie irgend so sein M&ouml;chtegern Herzog. Und wenn dieser Laufbursche sowieso schon mit dabei ist, kann er sich wenigstens n&uuml;tzlich machen, oder? Ich denke du stimmst mir zu. Schlussendlich brachte mich sein Wimmern zur&uuml;ck in die Wirklichkeit. Ich war doch tats&auml;chlich f&uuml;r einige Minuten mit meinen Gedanken ganz wo anders, als ich so gem&uuml;tlich auf ihm stand und mich umsah, wie die ersten Leute so angekrochen kamen. Scheinbar war ich immer noch zu gut zu ihm, da er sich dieses, wenn auch leise, aber doch h&ouml;rbare Geschluchze erlaubte. Ich dachte mir damals schon, dass er daf&uuml;r bestraft geh&ouml;rt. Und liebes Tagebuch, was ich mir vornehme halte ich normalerweise auch. Dieser Knecht sagt heute kein Wort mehr. Er wird nie mehr etwas sagen, nur wusste er das damals noch nicht, als er sich vor dem Eingang in eine Pf&uuml;tze lege um mir nasse F&uuml;&szlig;e zu ersparen &#8230;</p></div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/03/22/guest-ein-bisschen-luxus-muss-sein-sogar-fr-mich-part-1/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-03-22T15:57:00+00:00">22. März 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/03/22/guest-ein-bisschen-luxus-muss-sein-sogar-fr-mich-part-1/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu [Guest] Ein bisschen Luxus muss sein. Sogar für mich. (Part 1)</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-122" class="post-122 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/03/08/guest-be-the-first-to-know/index.html" rel="bookmark">[Guest] Be the first to know</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Dieser Eintrag hat vielerlei Gr&uuml;nde. Erstens wurde mir bereits von mehreren Seiten zugetragen, dass sich in meinem Blog nichts mehr tut in letzter Zeit. Weiters sind meine &auml;u&szlig;erst tiefsinnigen und philosophischen Eintr&auml;ge ganz und gar nicht beliebt, sie erzeugen bestenfalls ein leichtes G&auml;hnen; w&auml;hrend meine primitiven Schm&auml;hs und peinlichen Kalauer (die jeder Affe (ja, damit meine ich auch Meerkatzen) aufs Papier hinkritzeln k&ouml;nnte) die geneigte Leserschaft zu Begeisterungsst&uuml;rmen hinrei&szlig;t. Auch wenn mein Herz dabei bricht und nur mehr ganz leise und zur&uuml;ckhaltend schl&auml;gt, muss ich wohl oder &uuml;bel meine Ehre und meinen Stolz verkaufen und euch Peons auch weiterhin mit Witzeleien zu unterhalten.</p>
<p>Drittens hat mir eben der F&uuml;rst der Finsternis mit einer kleineren Schl&auml;gertruppe einen Freundschaftsbesuch abgestattet und mich unter Pr&uuml;geln und Tritten in die Milz dazu gezwungen, sein linkslinkes Propaganda hier zu ver&ouml;ffentlichen. Was hiermit geschieht:</p>
<div class="Special">Liebes Tagebuch, ich wei&szlig; du geh&ouml;rst dem Saxx, aber heute, ja genau heute werd ich dir mein Herz aussch&uuml;tten und mich in deinen unendlichen Weiten ausweinen.<br />Als ich Sonntag Abends nach einem Eishockeyspiel, das &uuml;brigens keinen Groschen Eintrittsgeld wert war, zu der Firma mit dem gro&szlig;en gelben Logo in Linz gekommen bin &#8211; nein nicht die o&ouml;. Gummistiefelpartie, sondern das gro&szlig;e gelbe M &#8211; war ich aufs gr&ouml;bste entt&auml;uscht und dem Tode ein weiteres Mal sehr, sehr nahe. <br /><img src="../../Files/BlauePommesSauce.html">Ich musste mit ansehen, wie auch der Letzte meiner bescheidenen Kindheitstr&auml;ume wie eine Seifenblase in der Luft zerfetzt wurde. Wie ein goldener Dolch &#8211; mitten in mein ach so junges Herz: Nicht, dass Erwachsene mit dreckigen Fingern essen, oder billige Arbeitssklaven f&uuml;r uns bessere Masse schuften und den ganzen Tag an der hei&szlig;en und biepsenden Friteuse stehen, oder dass etwa kleine unschuldige Babys mit Cheeseburgern und Zuckerdonuts gro&szlig;gezogen werden. Nein, liebes Tagebuch es geht noch schlimmer. Viel schlimmer. <br />McDonalds hat es geschafft, dass Gargamel (der &uuml;brigens in der deutschen Ausgabe die &uuml;beraus reizvolle Stimme von Herrn Kurt Goldstein innehat) und seine Katze Azrael gewinnen. Ronald McDonald und seine Freunde haben das geschafft was ganze 272 Folgen lang schier unm&ouml;glich schien: Sie haben die Schl&uuml;mpfe gefunden, get&ouml;tet und zu Brei verarbeitet. Und das mit der deutschen Gr&uuml;ndlichkeit, die nur ein bayrisches Unternehmen schafft. Kein einziger Schlumpf lebt mehr. Nie mehr Papa-Schlumpf, nie mehr Fauli-Schlumpf, nie mehr Torti-Schlumpf und auch nie mehr Schlumpfine. Alle weg. Alle tot. Alle verarbeitet zur Blauen Pommes Sauce&#8220; und in kleine Plastikt&uuml;tchen verpackt und achtlos in einem Karton zu Hunderten neben die Strohhalme gestellt. McDonalds verschenkt die Sauce mit dem Schlumpfbrei.<br />Wie du dir vorstellen kannst liebes Tagebuch, war ich stinksauer, dass McDonalds mir &#8211; dem gro&szlig;en und einzig wahren F&uuml;rsten der Finsternis &#8211; zuvorgekommen war. Die Schl&uuml;mpfe zu jagen, zu fangen und mit ihnen zu spielen&#8220; h&auml;tte die erste richtige Vater-Sohn Aktivit&auml;t f&uuml;r meinen Erstgebornen und mich sein sollen. Meine Rache wird furchtbar sein.</p>
<p><u>&Uuml;brigens:</u> Die Zutaten f&uuml;r das bizarre McD Gebr&auml;u sind Apfelmus (&Auml;pfel, Zucker), Glucosesirup, Wasser, Zucker, Branntweinessig, Salz, modifizierte Maisst&auml;rke, pflanzliches &Ouml;l, Verdickungsmittel <a href="http://www.zusatzstoffe-online.de/html/zusatz.php?nr=415" target="_blank">E 415</a>, Aroma, Farbstoff <a href="http://www.zusatzstoffe-online.de/html/zusatz.php?nr=131" target="_blank">E 131</a> / <a href="http://www.zusatzstoffe-online.de/html/zusatz.php?nr=132" target="_blank">E 132</a>. <br />Hergestellt exklusiv f&uuml;r McDonald&rsquo;s Restaurant von Develey Senf &amp; Feinkost GmbH, D-82001 Unterhaching (37781)<br /><u>Hinweis:</u> Alle auf diesen Seiten genannten Firmennamen, Logos und/oder Produktbezeichnungen sind ggf. gesch&uuml;tzt oder Warenzeichen der jeweiligen Firmen.</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/03/08/guest-be-the-first-to-know/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-03-08T20:23:00+00:00">8. März 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/03/08/guest-be-the-first-to-know/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu [Guest] Be the first to know</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-121" class="post-121 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/02/22/tagebuch-helft-mir/index.html" rel="bookmark">[Tagebuch] Helft mir!</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Dies, geliebtes, einziges Tagebuch, ist ein Hilfeschrei aus der Zukunft. Mithilfe einer halbkompostierten Bananenschale, einer leeren Kaugummischachtel (inkl. einem zerkautem Kaugummi) und einigen Brusthaaren (aua!) ist es mir in vier Tagen m&ouml;glich eine kleine Zeitmaschine zu basteln, um diese Nachricht an dich in die Vergangenheit zu senden. Geliebtes Tagebuch, bitte lass mich morgen nicht auf den WINF Kongress nach Bamberg fahren! Halte mich auf! Rette mich!</p>
<p>Und so wird geschehen: In einem Anfall von geistiger Abwesenheit habe ich zugestimmt, mit dem F&uuml;rsten der Finsternis (ein Abkömmling von Satan, der ja unter anderem ein Studiengangskollege von mir ist), in dessen Fahrzeug die lange Reise nach Bamberg anzutreten. Erst sp&auml;ter erkenne ich, welchen Fehler ich begangen habe, aber da ist es schon zu sp&auml;t, denn Kartusch schlie&szlig;t schon unter b&ouml;sartigem Kichern die Schiebet&uuml;ren des eiskalten Viehwaggons, in den ich mich stellen musste, nachdem ich mein Gep&auml;ck &#8222;zur sicheren Verwahrung&#8220; abgegeben habe. Ich h&ouml;re, wie er drau&szlig;en ein schweres Vorh&auml;ngeschloss zusperrt. Im Waggon treffe ich ein paar (hundert) Leidensgenossen, denen auch ziemlich kalt ist. Wie ich erfahren muss, ist der Speisewaggon leider wegen Umbau gesperrt, das hei&szlig;t Schmalhans ist K&uuml;chenmeister bei dieser Reise. Langsam wird es uns aber auch suspekt, da so ziemlich jeder meiner Mitreisenden ein anderes Ziel angibt. Einige fahren nach Gran Canaria, eine Familie auf Mauritius, und ein nettes Seniorenehepaar hat eine reizende kleine Pension in Auschwitz reserviert.<br />Der Zug setzt sich langsam rumpelnd in Bewegung. Leider wird aus der versprochenen Vier-Stunden-Reise nach Bamberg ein Trip, der mehrere Tage dauert (wahrscheinlich war ein Umweg durch die st&auml;ndigen Schneef&auml;lle n&ouml;tig. &Uuml;brigens scheint auch die Heizung nicht zu funktionieren). Und offensichtlich ist unser Abteil zu allem &Uuml;bel auch noch &uuml;berbucht, da sich immer mehr Mitreisende zu uns quetschen m&uuml;ssen. Der Speisewagen ist noch immer im Umbau begriffen, aber der freundliche Reiseleiter veranstaltet einige lustige Wasserspiele, indem er uns mit einem Schlauch nass spritzt, was zwar sehr nett ist, aber im Winter doch etwas kalt. Die Reinlichkeit in unserem Fahrzeug l&auml;sst leider auch etwas zu w&uuml;nschen &uuml;brig, aber bei solchen Billigreisen soll so etwas schon vorkommen.<br />Endlich erreichen wir unser Reiseziel &#8211; anscheinend wurden wir alle umgebucht auf ein Abenteuercamp. Wir werden auch gleich von unseren Animateuren und Entertainern &uuml;bernommen, die uns freundlich aber bestimmt zu verschiedenen Aktivit&auml;ten einteilen, sodass keine Langeweile aufkommen kann. Leider m&uuml;ssen die versprochenen Drei-Sterne-Quartiere nach dem einheimischen Standard gemessen worden sein, da sie nicht dem &ouml;sterreichischen Usus entsprechen, den ich gewohnt bin &#8230;</p>
<p>ps: Und so schlimm und menschenverachtend es auch war damals (und so etwas darf <u>nie wieder</u> passieren), man darf auch ein bisschen Humor zeigen. Gerade &uuml;ber Sachen, die man nicht vergessen darf.</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/02/22/tagebuch-helft-mir/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-02-22T13:25:00+00:00">22. Februar 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/02/22/tagebuch-helft-mir/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu [Tagebuch] Helft mir!</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-120" class="post-120 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/02/17/google/index.html" rel="bookmark">Google</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Die neue Google Toolbar ist soeben erschienen, und ich hab sie nun auch endlich installiert. Die neuen Features sind doch ziemlich nett (so ist ein &Uuml;bersetzungsteil dabei, dass problemlos einzelne W&ouml;rter von Englisch auf Deutsch &uuml;bersetzen kann).</p>
<p>Jedenfalls wird es meiner Meinung nun doch sch&ouml;n langsam bedenklich, was Google f&uuml;r Daten von seinen Benutzern sammeln kann (bei der erw&auml;hnten &Uuml;bersetzung wird auch jedes Mal ein Server angefragt). Suchmaschine, Email, Toolbar &#8211; es gibt keinen Bereich mehr wo der Benutzer nicht auf Schritt und Tritt &uuml;berwacht wird, nichts bleibt mehr anonym gschweige denn geheim. W&uuml;rde das ein anderes (b&ouml;ses) Unternehmen machen (und ich schaue Richtung Redmond), dann w&uuml;rden wohl Kohorten von Datensch&uuml;tzern und sog. IT Fachleuten Gift und Galle spucken, und die Chief Software Architects des entsprechenden Unternehmens mit Lebensmitteln bewerfen. Aber wenn das gute, nette, brave Google sammelt wie die B&ouml;sen, dann ist alles ok. Und wir m&uuml;ndigen Benutzer spielen da mit. Ich bin nur gespannt, ob Google da wirklich einen langfristigen (b&ouml;sen?) Plan damit verfolgt, oder ob das eher zuf&auml;llig so zusammenspielt. Man wird sehen.</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/02/17/google/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-02-17T20:05:26+00:00">17. Februar 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/02/17/google/index.html#comments">1 Kommentar<span class="screen-reader-text"> zu Google</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-119" class="post-119 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/02/14/keyphrases/index.html" rel="bookmark">Keyphrases</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Auf meiner Website wird man ja auf Schritt und Tritt &uuml;berwacht. So werden auch die Suchbegriffe aufgezeichnet, durch die ein argloser, unschuldiger Suchmaschinenbenutzer auf meiner Website landet. Und nachdem die von Monat zu Monat dubioser werden, hier ein kleiner Auszug. Ich hoffe, es gef&auml;llt (ich selbst brech regelm&auml;&szlig;ig ab vor Lachen). Ich hab mir &uuml;brigens jegliche Kommentare dazu verkniffen.</p>
<ul>
<li>ikea erfurt bewerbung</li>
<p></p>
<li>halle berry geknebelt</li>
<p></p>
<li>interessante polnische werbespots</li>
<p></p>
<li>axel riese</li>
<p></p>
<li>koreanerinen</li>
<p></p>
<li>russische kinderpornos</li>
<p></p>
<li>bagage als schimpfwort</li>
<p></p>
<li>nackt putzfrau wien</li>
<p></p>
<li>eiserne jungfrau</li>
<p></p>
<li>arbeit toilettenpausen</li>
</ul>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/02/14/keyphrases/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-02-14T15:48:00+00:00">14. Februar 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/02/14/keyphrases/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu Keyphrases</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-118" class="post-118 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/02/12/mal-ernsthaft/index.html" rel="bookmark">Mal ernsthaft</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Ich hab letztens einen h&ouml;chst interessanten Artikel gelesen und mich dr&uuml;ber noch ein bisschen weiter schlau gemacht. Jedenfalls hat mir das Ganze doch ein bisschen zu denken gegeben &#8230;</p>
<p>im achtzehnten Jahrhundert &#8222;erfand&#8220; der franz&ouml;sische Astronom und Mathematiker Simon de Laplace den Laplace&#8217;schen D&auml;mon: Ein &uuml;berirdisches Wesen mit unvorstellbarer Intelligenz, das zu einem bestimmten Moment den Zustand der physischen Welt komplett kennt &#8211; also im Prinzip den Zustand aller Atome, Molek&uuml;le und Elementarteilchen. Deshalb, so folgerte Laplace, kann dieser D&auml;mon den Lauf der Welt bis in alle Ewigkeit einfach aus den physikalischen Gesetzen vorherberechnen. <br />Die Quintessenz dieser Theorie gilt noch heute. &Uuml;ber die Naturgesetze k&ouml;nnte man das Verhalten jedes noch so kleinen Quarks bis in alle Ewigkeit vorhersagen &#8211; der Haken an der Sache ist dass man dazu erstens den genauen Ausgangszustand kennen muss (also im Prinzip den aktuellen Zustand jedes Teilchens des Universums), und zweitens unglaublich (unerreichbar?) viel Computerpower. Aber theoretisch kann man so die genaue und exakte Zukunft vorhersagen.</p>
<p>Sieht man es so, dann hat der Mensch keinen freien Willen. Sein Verhalten wird einfach durch die Gesetze der Natur vorherbestimmt. Was jetzt schnell als Hirngespinst eines verr&uuml;ckten Physikers (der, wie jeder Wissenschafter, seine Disziplin f&uuml;r viel zu wichtig nimmt), erscheint unter ganz anderem Licht, wenn man wei&szlig;, dass Hirnforscher dies genau so sehen: Der freie Wille ist nur eine n&uuml;tzliche Illusion. <br />Ein Experiment dazu: Patienten wurden mit Elektroden am (&uuml;brigens schmerzunempfindlichen) Gehirn an bestimmten motorischen Gro&szlig;hirnrinden gereizt &#8211; so hob sich zB der rechte Arm. Und wenn man nun nach dem Grund der Bewegung fragte, so behaupteten die Betroffenen regelm&auml;&szlig;ig, sie gewollt zu haben. Das zeigt, dass dass, was wir als freie Entscheidung erfahren, nur die nachtr&auml;gliche Begr&uuml;ndung von Zustandsver&auml;nderungen, die ohnehin erfolgt w&auml;ren, ist.</p>
<p>Das hei&szlig;t also, dass man nur dann von freiem Willen sprechen kann, wenn man die Naturgesetze au&szlig;er Kraft setzen kann (und bisher hat das ja meines Wissens noch niemand geschafft). Interessant und ein bisschen gruslig, nicht wahr?</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/02/12/mal-ernsthaft/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-02-12T14:03:44+00:00">12. Februar 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/02/12/mal-ernsthaft/index.html#comments">2 Kommentare<span class="screen-reader-text"> zu Mal ernsthaft</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-117" class="post-117 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/01/31/ich-erwarte-den-physik-nobelpreis/index.html" rel="bookmark">Ich erwarte den Physik Nobelpreis</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Kollege Artur Hafner machte es m&ouml;glich, dass ich die Welt nun mit komplett anderen Augen sehen kann. Pl&ouml;tzlich machen all die kleinen seltsamen Dinge des Lebens einen Sinn, pl&ouml;tzlich liegt die Welt klar vor mir, ganz so wie ein aufgeschlagenes Buch. Denn Artur erz&auml;hlte mir von der Waschmaschinen-Socken-Theorie.</p>
<p>Es gibt wohl keinen, der zu Hause nicht eine Lade oder ein Fach voller vereinsamter Socken hat, denen ein Paartner verlustig gegangen ist und die deshalb nicht mehr ihrem Zweck, n&auml;mlich dem Getragen werden, nachkommen k&ouml;nnen. Und jeder wundert sich wohl Mal um Mal, wenn er in diese Lade/Fach/Wasauchimmer schaut, wie ein Socken einfach so verschwinden kann.<br />Man zieht am Morgen zwei Socken an, man tr&auml;gt den ganzen Tag zwei Socken, man zieht am Abend zwei Socken aus und man gibt am Waschtag zwei Socken in die Waschmaschine. Und trotzdem verschwindet immer wieder eine Socke, am &ouml;ftesten die aktuelle Lieblingssocke.<br />Jedenfalls, die einzige Situation in denen Socken nicht unter Beobachtung stehen, ist in der Waschmaschine. Darauf folgt, dass die Socken einzig allein in der Waschmaschine verschwinden k&ouml;nnen. Und nachdem eine solche &uuml;blicherweise mit Fabrikseinstellungen nur den Zweck der Sockenw&auml;sche und nicht den der Sockenvernichtung erf&uuml;llt, bleibt nur eine logische Erkl&auml;rung:<br />W&auml;hrend des Drehvorgangs in der Waschmaschine bildet sich am Abflussrohr in der N&auml;he des Fuselsiebes ein kleines schwarzes Loch, gerade gro&szlig; genug dass eine zarte Socke darin verschwinden kann, aber zu klein damit andere W&auml;sche wie Hosen oder Speichellatzerl aufgesaugt werden k&ouml;nnte. Wohin die Socke verschwindet, kann wohl erst durch l&auml;ngere Forschungen auf dem Gebiet des Socks-Black-Hole-Problem ans Licht gebracht werden. Ich pers&ouml;nlich vermute aber, dass sie in einem Wei&szlig;en Loch in einem Paralelluniversum in den Sockenladen anderer wieder auftauchen. Das w&uuml;rde auch das seltsame Ph&auml;nomen erkl&auml;ren, warum hin und wieder vollkommen unbekannte Socken in angesprochenen Laden und F&auml;chern auftauchen.</p>
<p>So, das musste ich einfach loswerden; ich hoffe ich habe keine Details der Theorie ausgelassen, und einen kleinen Teil dazu beigetragen, die Welt etwas einfacher und klarer zu machen. Eines Tages, so hoffe ich, wird es wohl keine Fragen mehr geben, auf die die Menschheit keine Antwort mehr wei&szlig;.</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/01/31/ich-erwarte-den-physik-nobelpreis/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-01-31T22:18:40+00:00">31. Januar 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/01/31/ich-erwarte-den-physik-nobelpreis/index.html#comments">1 Kommentar<span class="screen-reader-text"> zu Ich erwarte den Physik Nobelpreis</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-116" class="post-116 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2005/01/31/wann-geht-man-noch-an-seine-grenzen/index.html" rel="bookmark">Wann geht man noch an seine Grenzen?</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Gestern wurde ich, unschuldiges Kind vom Lande, das ich nun mal bin, Zeuge eines Ereignisses, das ich gerne in den tiefsten Tiefen meines Gehirns versteckt h&auml;tte; aber ich sehe es immer wieder vor mir, ganz so als ob des gestern gewesen w&auml;re; nun, vielleicht werde ich ja meine Albtr&auml;ume los, wenn ich es mir von der Seele schreibe &#8230;</p>
<p>Angesprochenes Ereignis war ein &#8222;All you can eat&#8220; in der lokalen Westernbar. Teilgenommen hat ein All-Star-Team, zusammengew&uuml;rfelt aus allen sozialen Schichten und Studieng&auml;ngen; insgesamt waren es elf Menschen, inklusive mir.<br />Von Anfang an habe ich mich vom geplanten Exzess distanziert und mir einen einfachen Burger bestellt, was mir sofort den Hass und die Abscheu der anderen eintrug. Ich bekam auch meinen (ausgesprochen leckeren, wenn auch leicht angebrannten) Burger sehr flott und a&szlig; ihn gen&uuml;sslich auf, was mir neben b&ouml;sartigen Blicken noch mehr Hass der anderen einbrachte. Und pl&ouml;tzlich, aus heiterem Himmel, war es soweit!</p>
<p>Die nette (und eigentlich auch h&uuml;bsche) Kellnerin balancierte ein Tablett von der Gr&ouml;&szlig;e Vorarlbergs auf ihren zarten H&auml;nden; Vorarlberg war &uuml;ber und &uuml;ber bedeckt mit fetttriefenden Fleischst&uuml;cken toter Tiere und gen&uuml;gend Pommes Frites um jedes beliebige Dritte-Welt-Land f&uuml;r mehrere Wochen zu versorgen. Aja, und eineinhalb armselige Salatbl&auml;ttchen waren auch zu sehen, wahrscheinlich aber ein Versehen des Kochs. Froh, dass ich meine Nahrungsaufnahme schon hinter mir hatte, blickte ich in die Runde, um zu sehen, ob sie sich denn auch freut ob des bevorstehenden Festmahls. Erschrocken prallte ich aber zur&uuml;ck, meine Begleitung war nicht mehr wieder zu erkennen.</p>
<p>Ich war nicht mehr umgeben von lieben und netten Menschen, um mich hockten D&auml;monen aus den Vorh&ouml;fen der H&ouml;lle. Aus den verzerrten Augen sprach die reine Gier. Die H&auml;nde waren zu Krallen geformt, mit denen sie die anderen anfielen und zur&uuml;cktrieben von Vorarlberg. Einige hatten sogar angefangen, Fleisch in gro&szlig;en Fetzen aus den Armen und Oberk&ouml;rpern ihrer Nachbarn zu rei&szlig;en, um sie, nachdem das bluttriefende B&uuml;ndel ausf&uuml;hrlich in Barbecue Sauce getunkt wurde, unter lautem Grunzen und Schmatzen so verzehren. Den Opfern fiel es aber nicht auf, da sie gerade dabei waren, mit beiden H&auml;nden Pommes auf das Teller und in alle verf&uuml;gbaren K&ouml;rper&ouml;ffnungen zu schaufeln. Ich selbst konnte mich nur mit gro&szlig;er M&uuml;he vor der Verzehrung sch&uuml;tzen, indem ich mich als Sellerie tarnte und ein sehr gesundes, vitaminreiches Gesicht machte. So wurde ich nicht angefallen, ich denke ich bin der einzige der am Schluss die Westernbar unverletzt verlassen hat.<br />Nach ca. zwei Minuten ohrenbet&auml;ubender Schmatzen und dem st&auml;ndigen Krachen von berstenden Knochen hatte sich auf dem leeren Teller, auf dem sich einst mein leckerer Burger befand und den die nette Kellnerin unvorsichtigerweise vor mir hatte stehen lassen, ein Berg Knochen gebildet, der wohl jedem Elefantenfriedhof zur Ehre gereicht h&auml;tte. Und auf Vorarlberg war kein St&uuml;ckchen Fleisch mehr zu finden, nur mehr in Fett schwimmende Pommes Frites waren zu sehen. Und nat&uuml;rlich die eineinhalb Bl&auml;ttchen Salat, die nicht anger&uuml;hrt wurden. Und selbstverst&auml;ndlich wurde flei&szlig;ig totes Tier nachbestellt.<br />Ungef&auml;hr zu diesem Zeitpunkt verstand ich, warum es &#8222;All you can eat&#8220; und nicht &#8222;All you want to eat&#8220; hei&szlig;t &#8211; niemand h&ouml;rt einfach zu essen auf nur weil er/sie satt ist. Da gehts um Prinzip. Die Angst vor H&ouml;lle und Fegefeuer hatte ich &uuml;brigens schon verloren, als Artur und Flo sich wie zwei tollw&uuml;tige Hunde um ein St&uuml;ckchen panierte H&uuml;hnerschenkel pr&uuml;gelten, dabei einen Tisch und mehrere St&uuml;hle unschuldiger Passanten umwarfen und die h&uuml;bsche Kellnerin in den Schenkel bissen.</p>
<p>Und trotzdem, auch wenn ich es zuerst nicht glauben wollte, irgendwann erschienen die ersten Strahlen am Horizont: Irgendwann gab es keine Kn&ouml;pfe an den Hosen mehr, die man noch h&auml;tte aufkn&ouml;pfen k&ouml;nnen. Irgendwann gab es keine leere K&ouml;rper&ouml;ffnung mehr. Und irgendwann machte das Schmatzen und Schl&uuml;rfen einem befriedigtem Schnaufen mit einigen vereinzelten B&auml;uerchen Platz. Es war geschafft. Viele Tiere mussten ihr Leben und ihre besten K&ouml;rperteile bei dieser Schlacht lassen, aber es war geschafft. Ich kroch unter dem Tisch hervor, unter dem ich mich schon seit geraumer Zeit verschanzt hatte (aus Angst vor umherfliegenden Knochensplittern und Fettspritzern), bestellte mir noch ein Bier und war sehr zufrieden mit der Vorstellung, dass ich heute Nacht als einziger kein Bauchweh haben werde.</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2005/01/31/wann-geht-man-noch-an-seine-grenzen/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-01-31T01:40:27+00:00">31. Januar 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2005/01/31/wann-geht-man-noch-an-seine-grenzen/index.html#comments">1 Kommentar<span class="screen-reader-text"> zu Wann geht man noch an seine Grenzen?</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

	<nav class="navigation pagination" role="navigation">
		<h2 class="screen-reader-text">Beitrags-Navigation</h2>
		<div class="nav-links"><a class="prev page-numbers" href="../98/index.html">Vorherige Seite</a>
<a class='page-numbers' href='../../index.html'><span class="meta-nav screen-reader-text">Seite </span>1</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='../98/index.html'><span class="meta-nav screen-reader-text">Seite </span>98</a>
<span class='page-numbers current'><span class="meta-nav screen-reader-text">Seite </span>99</span>
<a class='page-numbers' href='../100/index.html'><span class="meta-nav screen-reader-text">Seite </span>100</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='../110/index.html'><span class="meta-nav screen-reader-text">Seite </span>110</a>
<a class="next page-numbers" href="../100/index.html">Nächste Seite</a></div>
	</nav>
		</main><!-- .site-main -->
	</div><!-- .content-area -->


	<aside id="secondary" class="sidebar widget-area" role="complementary">
		<section id="archives-2" class="widget widget_archive"><h2 class="widget-title">Archive</h2>		<ul>
			<li><a href='../../2016/05/index.html'>Mai 2016</a></li>
	<li><a href='../../2016/04/index.html'>April 2016</a></li>
	<li><a href='../../2016/03/index.html'>März 2016</a></li>
	<li><a href='../../2016/01/index.html'>Januar 2016</a></li>
	<li><a href='../../2015/12/index.html'>Dezember 2015</a></li>
	<li><a href='../../2015/09/index.html'>September 2015</a></li>
	<li><a href='../../2015/08/index.html'>August 2015</a></li>
	<li><a href='../../2015/07/index.html'>Juli 2015</a></li>
	<li><a href='../../2015/06/index.html'>Juni 2015</a></li>
	<li><a href='../../2015/05/index.html'>Mai 2015</a></li>
	<li><a href='../../2015/04/index.html'>April 2015</a></li>
	<li><a href='../../2015/02/index.html'>Februar 2015</a></li>
	<li><a href='../../2015/01/index.html'>Januar 2015</a></li>
	<li><a href='../../2014/12/index.html'>Dezember 2014</a></li>
	<li><a href='../../2014/08/index.html'>August 2014</a></li>
	<li><a href='../../2014/06/index.html'>Juni 2014</a></li>
	<li><a href='../../2014/05/index.html'>Mai 2014</a></li>
	<li><a href='../../2014/04/index.html'>April 2014</a></li>
	<li><a href='../../2014/01/index.html'>Januar 2014</a></li>
	<li><a href='../../2013/12/index.html'>Dezember 2013</a></li>
	<li><a href='../../2013/11/index.html'>November 2013</a></li>
	<li><a href='../../2013/10/index.html'>Oktober 2013</a></li>
	<li><a href='../../2013/09/index.html'>September 2013</a></li>
	<li><a href='../../2013/08/index.html'>August 2013</a></li>
	<li><a href='../../2013/07/index.html'>Juli 2013</a></li>
	<li><a href='../../2013/06/index.html'>Juni 2013</a></li>
	<li><a href='../../2013/05/index.html'>Mai 2013</a></li>
	<li><a href='../../2012/10/index.html'>Oktober 2012</a></li>
	<li><a href='../../2012/09/index.html'>September 2012</a></li>
	<li><a href='../../2012/08/index.html'>August 2012</a></li>
	<li><a href='../../2012/05/index.html'>Mai 2012</a></li>
	<li><a href='../../2012/04/index.html'>April 2012</a></li>
	<li><a href='../../2012/03/index.html'>März 2012</a></li>
	<li><a href='../../2012/02/index.html'>Februar 2012</a></li>
	<li><a href='../../2011/12/index.html'>Dezember 2011</a></li>
	<li><a href='../../2011/11/index.html'>November 2011</a></li>
	<li><a href='../../2011/10/index.html'>Oktober 2011</a></li>
	<li><a href='../../2011/09/index.html'>September 2011</a></li>
	<li><a href='../../2011/08/index.html'>August 2011</a></li>
	<li><a href='../../2011/07/index.html'>Juli 2011</a></li>
	<li><a href='../../2011/06/index.html'>Juni 2011</a></li>
	<li><a href='../../2011/05/index.html'>Mai 2011</a></li>
	<li><a href='../../2011/04/index.html'>April 2011</a></li>
	<li><a href='../../2011/03/index.html'>März 2011</a></li>
	<li><a href='../../2011/02/index.html'>Februar 2011</a></li>
	<li><a href='../../2011/01/index.html'>Januar 2011</a></li>
	<li><a href='../../2010/12/index.html'>Dezember 2010</a></li>
	<li><a href='../../2010/11/index.html'>November 2010</a></li>
	<li><a href='../../2010/10/index.html'>Oktober 2010</a></li>
	<li><a href='../../2010/09/index.html'>September 2010</a></li>
	<li><a href='../../2010/08/index.html'>August 2010</a></li>
	<li><a href='../../2010/07/index.html'>Juli 2010</a></li>
	<li><a href='../../2010/06/index.html'>Juni 2010</a></li>
	<li><a href='../../2010/05/index.html'>Mai 2010</a></li>
	<li><a href='../../2010/04/index.html'>April 2010</a></li>
	<li><a href='../../2010/03/index.html'>März 2010</a></li>
	<li><a href='../../2010/02/index.html'>Februar 2010</a></li>
	<li><a href='../../2009/12/index.html'>Dezember 2009</a></li>
	<li><a href='../../2009/11/index.html'>November 2009</a></li>
	<li><a href='../../2009/10/index.html'>Oktober 2009</a></li>
	<li><a href='../../2009/09/index.html'>September 2009</a></li>
	<li><a href='../../2009/07/index.html'>Juli 2009</a></li>
	<li><a href='../../2009/06/index.html'>Juni 2009</a></li>
	<li><a href='../../2009/05/index.html'>Mai 2009</a></li>
	<li><a href='../../2009/04/index.html'>April 2009</a></li>
	<li><a href='../../2009/03/index.html'>März 2009</a></li>
	<li><a href='../../2009/02/index.html'>Februar 2009</a></li>
	<li><a href='../../2009/01/index.html'>Januar 2009</a></li>
	<li><a href='../../2008/12/index.html'>Dezember 2008</a></li>
	<li><a href='../../2008/11/index.html'>November 2008</a></li>
	<li><a href='../../2008/10/index.html'>Oktober 2008</a></li>
	<li><a href='../../2008/09/index.html'>September 2008</a></li>
	<li><a href='../../2008/08/index.html'>August 2008</a></li>
	<li><a href='../../2008/07/index.html'>Juli 2008</a></li>
	<li><a href='../../2008/06/index.html'>Juni 2008</a></li>
	<li><a href='../../2008/05/index.html'>Mai 2008</a></li>
	<li><a href='../../2008/04/index.html'>April 2008</a></li>
	<li><a href='../../2008/03/index.html'>März 2008</a></li>
	<li><a href='../../2008/02/index.html'>Februar 2008</a></li>
	<li><a href='../../2008/01/index.html'>Januar 2008</a></li>
	<li><a href='../../2007/12/index.html'>Dezember 2007</a></li>
	<li><a href='../../2007/11/index.html'>November 2007</a></li>
	<li><a href='../../2007/10/index.html'>Oktober 2007</a></li>
	<li><a href='../../2007/09/index.html'>September 2007</a></li>
	<li><a href='../../2007/08/index.html'>August 2007</a></li>
	<li><a href='../../2007/07/index.html'>Juli 2007</a></li>
	<li><a href='../../2007/06/index.html'>Juni 2007</a></li>
	<li><a href='../../2007/05/index.html'>Mai 2007</a></li>
	<li><a href='../../2007/04/index.html'>April 2007</a></li>
	<li><a href='../../2007/03/index.html'>März 2007</a></li>
	<li><a href='../../2007/02/index.html'>Februar 2007</a></li>
	<li><a href='../../2007/01/index.html'>Januar 2007</a></li>
	<li><a href='../../2006/12/index.html'>Dezember 2006</a></li>
	<li><a href='../../2006/11/index.html'>November 2006</a></li>
	<li><a href='../../2006/10/index.html'>Oktober 2006</a></li>
	<li><a href='../../2006/09/index.html'>September 2006</a></li>
	<li><a href='../../2006/08/index.html'>August 2006</a></li>
	<li><a href='../../2006/07/index.html'>Juli 2006</a></li>
	<li><a href='../../2006/06/index.html'>Juni 2006</a></li>
	<li><a href='../../2006/05/index.html'>Mai 2006</a></li>
	<li><a href='../../2006/04/index.html'>April 2006</a></li>
	<li><a href='../../2006/03/index.html'>März 2006</a></li>
	<li><a href='../../2006/02/index.html'>Februar 2006</a></li>
	<li><a href='../../2006/01/index.html'>Januar 2006</a></li>
	<li><a href='../../2005/12/index.html'>Dezember 2005</a></li>
	<li><a href='../../2005/11/index.html'>November 2005</a></li>
	<li><a href='../../2005/10/index.html'>Oktober 2005</a></li>
	<li><a href='../../2005/09/index.html'>September 2005</a></li>
	<li><a href='../../2005/08/index.html'>August 2005</a></li>
	<li><a href='../../2005/07/index.html'>Juli 2005</a></li>
	<li><a href='../../2005/06/index.html'>Juni 2005</a></li>
	<li><a href='../../2005/05/index.html'>Mai 2005</a></li>
	<li><a href='../../2005/04/index.html'>April 2005</a></li>
	<li><a href='../../2005/03/index.html'>März 2005</a></li>
	<li><a href='../../2005/02/index.html'>Februar 2005</a></li>
	<li><a href='../../2005/01/index.html'>Januar 2005</a></li>
	<li><a href='../../2004/12/index.html'>Dezember 2004</a></li>
	<li><a href='../../2004/11/index.html'>November 2004</a></li>
	<li><a href='../../2004/10/index.html'>Oktober 2004</a></li>
	<li><a href='../../2004/06/index.html'>Juni 2004</a></li>
	<li><a href='../../2004/05/index.html'>Mai 2004</a></li>
	<li><a href='../../2004/04/index.html'>April 2004</a></li>
	<li><a href='../../2004/03/index.html'>März 2004</a></li>
	<li><a href='../../2004/02/index.html'>Februar 2004</a></li>
	<li><a href='../../2004/01/index.html'>Januar 2004</a></li>
	<li><a href='../../2003/12/index.html'>Dezember 2003</a></li>
	<li><a href='../../2003/11/index.html'>November 2003</a></li>
		</ul>
		</section>	</aside><!-- .sidebar .widget-area -->

		</div><!-- .site-content -->

		<footer id="colophon" class="site-footer" role="contentinfo">
			
			
			<div class="site-info">
								<span class="site-title"><a href="../../index.html" rel="home">RandomInsights.net</a></span>
				<a href="https://de.wordpress.org/">Stolz präsentiert von WordPress</a>
			</div><!-- .site-info -->
		</footer><!-- .site-footer -->
	</div><!-- .site-inner -->
</div><!-- .site -->

<script type='text/javascript' src='../../../s0.wp.com/wp-content/js/devicepx-jetpack9a2f.js?ver=201725'></script>
<script type='text/javascript' src='../../wp-content/themes/twentysixteen/js/skip-link-focus-fixb7d3.js?ver=20160412'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var screenReaderText = {"expand":"Untermen\u00fc anzeigen","collapse":"Untermen\u00fc verbergen"};
/* ]]> */
</script>
<script type='text/javascript' src='../../wp-content/themes/twentysixteen/js/functionsb7d3.js?ver=20160412'></script>
<script type='text/javascript' src='../../wp-includes/js/wp-embed.minef15.js?ver=4.8'></script>
<script type='text/javascript' src='../../../stats.wp.com/e-201725.js' async defer></script>
<script type='text/javascript'>
	_stq = window._stq || [];
	_stq.push([ 'view', {v:'ext',j:'1:4.6',blog:'89991183',post:'0',tz:'2',srv:'www.randominsights.net'} ]);
	_stq.push([ 'clickTrackerInit', '89991183', '0' ]);
</script>
</body>

<!-- Mirrored from www.randominsights.net/page/99/ by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 09:36:28 GMT -->
</html>
