<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	
	>
<channel>
	<title>Kommentare zu: Schale Kost</title>
	<atom:link href="http://www.randominsights.net/2006/04/01/schale-kost/feed/" rel="self" type="application/rss+xml" />
	<link>http://www.randominsights.net/2006/04/01/schale-kost/</link>
	<description>Wahllose Erkenntnisse, beiläufige Einsichten.</description>
	<lastBuildDate>Thu, 11 May 2017 18:22:53 +0000</lastBuildDate>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>https://wordpress.org/?v=4.8</generator>
	<item>
		<title>Von: Saxxens SO</title>
		<link>http://www.randominsights.net/2006/04/01/schale-kost/#comment-617</link>
		<dc:creator><![CDATA[Saxxens SO]]></dc:creator>
		<pubDate>Sat, 01 Apr 2006 22:47:16 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=336#comment-617</guid>
		<description><![CDATA[man k&#246;nnte meinen ich w&#228;re die gr&#246;&#223;te Anstrengung/Belastung in deinem Leben...]]></description>
		<content:encoded><![CDATA[<p>man k&#246;nnte meinen ich w&#228;re die gr&#246;&#223;te Anstrengung/Belastung in deinem Leben&#8230;</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: saxx</title>
		<link>http://www.randominsights.net/2006/04/01/schale-kost/#comment-616</link>
		<dc:creator><![CDATA[saxx]]></dc:creator>
		<pubDate>Sat, 01 Apr 2006 19:39:07 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=336#comment-616</guid>
		<description><![CDATA[Mein guter Justus, nicht ich liege faul nun schon wochenlang auf ebenjener Haut. Mein Sohn, bevor du dich &#252;ber den Splitter in meinem Auge sorgst, k&#252;mmere dich um den Balken in deinem.]]></description>
		<content:encoded><![CDATA[<p>Mein guter Justus, nicht ich liege faul nun schon wochenlang auf ebenjener Haut. Mein Sohn, bevor du dich &#252;ber den Splitter in meinem Auge sorgst, k&#252;mmere dich um den Balken in deinem.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Justus</title>
		<link>http://www.randominsights.net/2006/04/01/schale-kost/#comment-615</link>
		<dc:creator><![CDATA[Justus]]></dc:creator>
		<pubDate>Sat, 01 Apr 2006 13:50:47 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=336#comment-615</guid>
		<description><![CDATA[Dir fehlt die Zeit? Ich glaub eher das da auch zwei Frauen an deiner Seite eine wesentliche Rolle spielen - Clarissa (90 %) und nat&#252;rlich auch noch die Frau aus Fleisch und Blut an deiner Seite! ;-)]]></description>
		<content:encoded><![CDATA[<p>Dir fehlt die Zeit? Ich glaub eher das da auch zwei Frauen an deiner Seite eine wesentliche Rolle spielen &#8211; Clarissa (90 %) und nat&#252;rlich auch noch die Frau aus Fleisch und Blut an deiner Seite! 😉</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: wei&#223;er Audi</title>
		<link>http://www.randominsights.net/2006/04/01/schale-kost/#comment-614</link>
		<dc:creator><![CDATA[wei&#223;er Audi]]></dc:creator>
		<pubDate>Sat, 01 Apr 2006 12:53:33 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=336#comment-614</guid>
		<description><![CDATA[mein leiber johannes! schon seit wir uns in hauptschultagen bei der pammer adelheidi im schreiben von &#034;texten&#034;, wie sie es nannte, gechallanged haben, war es und ist es mir immer ein vergn&#252;gen, die produkte deiner genial verkorksten gedankeng&#228;nge zu lesen. was w&#228;re ein ernstzunehmender schriftsteller mit kreativpause, alkoholexzessen und ausuferndem sexleben - wobei ich mir bei letzterem nicht sicher bin ;).immerhin warst du es, der mich bewogen hat dazu, einen eigenen blog zu starten, auch wenn er nicht an deine klasse heranreicht. machs wie ich: schreib einfach nix, wenn dir nix einf&#228;lltoder du keine zeit hast (SO&#039;s brauchen zeit, ich wei&#223; das)... keine ahnung obs einen blogger ehrenkodex (1 eintrag pro woche oder sowas) gibt, wenn ja, schei&#223; einfach drauf. die leute werden deine, dann selteneren eintr&#228;ge, sicher trotzdem lesen, sind ja schon l&#228;ngst abh&#228;ngig ;).]]></description>
		<content:encoded><![CDATA[<p>mein leiber johannes! schon seit wir uns in hauptschultagen bei der pammer adelheidi im schreiben von &quot;texten&quot;, wie sie es nannte, gechallanged haben, war es und ist es mir immer ein vergn&#252;gen, die produkte deiner genial verkorksten gedankeng&#228;nge zu lesen. was w&#228;re ein ernstzunehmender schriftsteller mit kreativpause, alkoholexzessen und ausuferndem sexleben &#8211; wobei ich mir bei letzterem nicht sicher bin ;).immerhin warst du es, der mich bewogen hat dazu, einen eigenen blog zu starten, auch wenn er nicht an deine klasse heranreicht. machs wie ich: schreib einfach nix, wenn dir nix einf&#228;lltoder du keine zeit hast (SO&#8217;s brauchen zeit, ich wei&#223; das)&#8230; keine ahnung obs einen blogger ehrenkodex (1 eintrag pro woche oder sowas) gibt, wenn ja, schei&#223; einfach drauf. die leute werden deine, dann selteneren eintr&#228;ge, sicher trotzdem lesen, sind ja schon l&#228;ngst abh&#228;ngig ;).</p>
]]></content:encoded>
	</item>
</channel>
</rss>
