<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	
	>
<channel>
	<title>Kommentare zu: Ghanima</title>
	<atom:link href="http://www.randominsights.net/2006/04/04/ghanima/feed/" rel="self" type="application/rss+xml" />
	<link>http://www.randominsights.net/2006/04/04/ghanima/</link>
	<description>Wahllose Erkenntnisse, beiläufige Einsichten.</description>
	<lastBuildDate>Thu, 11 May 2017 18:22:53 +0000</lastBuildDate>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>https://wordpress.org/?v=4.8</generator>
	<item>
		<title>Von: saxx</title>
		<link>http://www.randominsights.net/2006/04/04/ghanima/#comment-627</link>
		<dc:creator><![CDATA[saxx]]></dc:creator>
		<pubDate>Thu, 06 Apr 2006 16:49:30 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=339#comment-627</guid>
		<description><![CDATA[Wiggles, sie hie&#223; Cyrano, aber der ist ja damals in den Osterferien zu Hagenberg gestorben. M&#246;ge er in Frieden Ruhen.]]></description>
		<content:encoded><![CDATA[<p>Wiggles, sie hie&#223; Cyrano, aber der ist ja damals in den Osterferien zu Hagenberg gestorben. M&#246;ge er in Frieden Ruhen.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Wiggles</title>
		<link>http://www.randominsights.net/2006/04/04/ghanima/#comment-626</link>
		<dc:creator><![CDATA[Wiggles]]></dc:creator>
		<pubDate>Thu, 06 Apr 2006 16:07:16 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=339#comment-626</guid>
		<description><![CDATA[Saxx, hab gedacht dei Venusfalle heisst Cyril?? Oder ist der schon tot?]]></description>
		<content:encoded><![CDATA[<p>Saxx, hab gedacht dei Venusfalle heisst Cyril?? Oder ist der schon tot?</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Saxxens SO</title>
		<link>http://www.randominsights.net/2006/04/04/ghanima/#comment-625</link>
		<dc:creator><![CDATA[Saxxens SO]]></dc:creator>
		<pubDate>Tue, 04 Apr 2006 21:08:26 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=339#comment-625</guid>
		<description><![CDATA[@ ghostwriter - ich danke dir f&#252;r die Genialit&#228;t deines Kommentars, war das einzige was mich heute zum Lachen gebracht hat...]]></description>
		<content:encoded><![CDATA[<p>@ ghostwriter &#8211; ich danke dir f&#252;r die Genialit&#228;t deines Kommentars, war das einzige was mich heute zum Lachen gebracht hat&#8230;</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: der ghostwriter</title>
		<link>http://www.randominsights.net/2006/04/04/ghanima/#comment-624</link>
		<dc:creator><![CDATA[der ghostwriter]]></dc:creator>
		<pubDate>Tue, 04 Apr 2006 16:28:15 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=339#comment-624</guid>
		<description><![CDATA[M&#246;chte an dieser Stelle etwas Licht ins Dunkel der Saxxschen Besitz/Beteiligungsverh&#228;ltnisse bringen:Saxx und seine So sind durch eine Kreuzbeteiligung einander innig verbunden. D.h., 25,1 % der So geh&#246;ren dem Saxx sowie 50,1 % des Saxx der So. Dies resultiert daraus, dass offenbar die Aktien von Saxx weniger Wert als die der So aufweisen. Durch eine Beteiligung von &#252;ber 50% kontrolliert die So den Saxx, nicht aber der Saxx die So. Dieser h&#228;lt nur eine qualifizierte Sperrminorit&#228;t und kann so die So nicht kontrolieren. Saxx kann lediglich Einsicht in die B&#252;cher verlangen sowie seine eigene, potentielle &#220;bernahme verz&#246;gern. Die monet&#228;re Wertabsch&#228;tzung der jeweiligen Anteile stellt sich au&#223;erst schwierig dar. Dies ist dadurch zu erkl&#228;ren, dass die So, im Gegensatz zu diversen Geschlechtsgenossinen ihres Alters, nicht b&#246;rsennotiert ist und deshalb nicht st&#228;ndig An- und Verkaufskurse f&#252;r Sie gestellt werden. Sch&#228;tzungen zu Folge d&#252;rfte Sie jedoch mindestens dem Wert des an der Eurotax - B&#246;rse gelisteten Malik entsprechen, welcher es aktuell noch auf eine Marktkapitalisierung von ca. 2.200 EUR bringt. Die grosse Unbekannte ist jedoch die kontrollierende Beteiligung an Saxx, da diese eine potentielle Gelddruckmaschine darstellt und so den Wert der So deutlich erh&#246;hen d&#252;rfte. Ich nehme daher die So in meine focus-list auf, Anlageurteil: buy, Kurspotential (12/06) ca. 25 %.]]></description>
		<content:encoded><![CDATA[<p>M&#246;chte an dieser Stelle etwas Licht ins Dunkel der Saxxschen Besitz/Beteiligungsverh&#228;ltnisse bringen:Saxx und seine So sind durch eine Kreuzbeteiligung einander innig verbunden. D.h., 25,1 % der So geh&#246;ren dem Saxx sowie 50,1 % des Saxx der So. Dies resultiert daraus, dass offenbar die Aktien von Saxx weniger Wert als die der So aufweisen. Durch eine Beteiligung von &#252;ber 50% kontrolliert die So den Saxx, nicht aber der Saxx die So. Dieser h&#228;lt nur eine qualifizierte Sperrminorit&#228;t und kann so die So nicht kontrolieren. Saxx kann lediglich Einsicht in die B&#252;cher verlangen sowie seine eigene, potentielle &#220;bernahme verz&#246;gern. Die monet&#228;re Wertabsch&#228;tzung der jeweiligen Anteile stellt sich au&#223;erst schwierig dar. Dies ist dadurch zu erkl&#228;ren, dass die So, im Gegensatz zu diversen Geschlechtsgenossinen ihres Alters, nicht b&#246;rsennotiert ist und deshalb nicht st&#228;ndig An- und Verkaufskurse f&#252;r Sie gestellt werden. Sch&#228;tzungen zu Folge d&#252;rfte Sie jedoch mindestens dem Wert des an der Eurotax &#8211; B&#246;rse gelisteten Malik entsprechen, welcher es aktuell noch auf eine Marktkapitalisierung von ca. 2.200 EUR bringt. Die grosse Unbekannte ist jedoch die kontrollierende Beteiligung an Saxx, da diese eine potentielle Gelddruckmaschine darstellt und so den Wert der So deutlich erh&#246;hen d&#252;rfte. Ich nehme daher die So in meine focus-list auf, Anlageurteil: buy, Kurspotential (12/06) ca. 25 %.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Lowlander</title>
		<link>http://www.randominsights.net/2006/04/04/ghanima/#comment-623</link>
		<dc:creator><![CDATA[Lowlander]]></dc:creator>
		<pubDate>Tue, 04 Apr 2006 15:21:55 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=339#comment-623</guid>
		<description><![CDATA[@lexxIch meine da liegen die Besitzverh&#228;ltnisse etwas anders: Die werte S.O. hat ja irgendwann mal geschrieben, dass sie Saxx in der Hand h&#228;tte. Somit scheint der gute Saxx wohl in der Liste der S.O. zu stehen und nicht umgekehrt. ;-)]]></description>
		<content:encoded><![CDATA[<p>@lexxIch meine da liegen die Besitzverh&#228;ltnisse etwas anders: Die werte S.O. hat ja irgendwann mal geschrieben, dass sie Saxx in der Hand h&#228;tte. Somit scheint der gute Saxx wohl in der Liste der S.O. zu stehen und nicht umgekehrt. 😉</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: lexx</title>
		<link>http://www.randominsights.net/2006/04/04/ghanima/#comment-622</link>
		<dc:creator><![CDATA[lexx]]></dc:creator>
		<pubDate>Tue, 04 Apr 2006 15:01:32 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=339#comment-622</guid>
		<description><![CDATA[du hast im &#034;ps&#034; die SO vergessen ;)]]></description>
		<content:encoded><![CDATA[<p>du hast im &quot;ps&quot; die SO vergessen 😉</p>
]]></content:encoded>
	</item>
</channel>
</rss>
