<!DOCTYPE html>
<html lang="de-DE" class="no-js">

<!-- Mirrored from www.randominsights.net/page/101/ by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 09:36:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="profile" href="http://gmpg.org/xfn/11">
		<script>(function(html){html.className = html.className.replace(/\bno-js\b/,'js')})(document.documentElement);</script>
<title>RandomInsights.net &#8211; Seite 101 &#8211; Wahllose Erkenntnisse, beiläufige Einsichten.</title>
<link rel='dns-prefetch' href='http://s0.wp.com/' />
<link rel='dns-prefetch' href='http://fonts.googleapis.com/' />
<link rel='dns-prefetch' href='http://s.w.org/' />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Feed" href="../../feed/index.html" />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Kommentar-Feed" href="../../comments/feed/index.html" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/www.randominsights.net\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.8"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,56826,8203,55356,56819),0,0),c=j.toDataURL(),b===c&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,56128,56423,56128,56418,56128,56421,56128,56430,56128,56423,56128,56447),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,8203,56128,56423,8203,56128,56418,8203,56128,56421,8203,56128,56430,8203,56128,56423,8203,56128,56447),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55358,56794,8205,9794,65039),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55358,56794,8203,9794,65039),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='twentysixteen-jetpack-css'  href='../../wp-content/plugins/jetpack/modules/theme-tools/compat/twentysixteen167b.css?ver=4.6' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-fonts-css'  href='https://fonts.googleapis.com/css?family=Merriweather%3A400%2C700%2C900%2C400italic%2C700italic%2C900italic%7CMontserrat%3A400%2C700%7CInconsolata%3A400&amp;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='genericons-css'  href='../../wp-content/plugins/jetpack/_inc/genericons/genericons/genericons128b.css?ver=3.1' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-style-css'  href='../../wp-content/themes/twentysixteen/styleef15.css?ver=4.8' type='text/css' media='all' />
<!--[if lt IE 10]>
<link rel='stylesheet' id='twentysixteen-ie-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 9]>
<link rel='stylesheet' id='twentysixteen-ie8-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie8.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 8]>
<link rel='stylesheet' id='twentysixteen-ie7-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie7.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<link rel='stylesheet' id='jetpack_css-css'  href='../../wp-content/plugins/jetpack/css/jetpack167b.css?ver=4.6' type='text/css' media='all' />
<!--[if lt IE 9]>
<script type='text/javascript' src='http://www.randominsights.net/wp-content/themes/twentysixteen/js/html5.js?ver=3.7.3'></script>
<![endif]-->
<script type='text/javascript' src='../../wp-includes/js/jquery/jqueryb8ff.js?ver=1.12.4'></script>
<script type='text/javascript' src='../../wp-includes/js/jquery/jquery-migrate.min330a.js?ver=1.4.1'></script>
<link rel='https://api.w.org/' href='../../wp-json/index.html' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="../../xmlrpc0db0.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="../../wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.8" />
<style type='text/css'>img#wpstats{display:none}</style>			<style type="text/css" id="wp-custom-css">
				.entry-footer > .byline {
	display: none;
}

body:not(.search-results) .cat-links {
	display: none;
}

div.reply {
  display: none;
}
			</style>
		</head>

<body class="home blog paged paged-101 hfeed">
<div id="page" class="site">
	<div class="site-inner">
		<a class="skip-link screen-reader-text" href="#content">Zum Inhalt springen</a>

		<header id="masthead" class="site-header" role="banner">
			<div class="site-header-main">
				<div class="site-branding">
					
											<h1 class="site-title"><a href="../../index.html" rel="home">RandomInsights.net</a></h1>
											<p class="site-description">Wahllose Erkenntnisse, beiläufige Einsichten.</p>
									</div><!-- .site-branding -->

							</div><!-- .site-header-main -->

					</header><!-- .site-header -->

		<div id="content" class="site-content">

	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			
			
<article id="post-105" class="post-105 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2004/11/28/projekttagebuch-kunstlerin/index.html" rel="bookmark">Projekttagebuch: Künstlerin</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Irgendwie ist nun endg&uuml;ltig Alltag in unseren Projektstunden eingekehrt. Jeden Tag die selbe, eint&ouml;nige Routine. Programmierer Pendlmayr bearbeitet Briefe mit Vaterschaftsklagen, Dokumentenbeauftragte (in Insiderkreisen auch gerne Sekret&auml;rin genannt) Kern liest die Vogue und lackiert ihre Zehenn&auml;gel, Alkoholiker Schweighofer schl&auml;ft seinen Rausch aus und nuckelt nur selten an der Flasche Lambrousco neben ihm. Von der Projektleiterin Wolf m&ouml;chte ich gar nicht reden; die ist noch in Den Haag, wo sie nach wie vor am Internationalen Gerichtshof in knapp f&uuml;nfzehnhundert F&auml;llen der Verbrechen gegen die Menschlichkeit angeklagt ist. Objektiv betrachtet bin ich wohl der einzige, der in unserem Projekt noch das tut, was er soll. Denn sogar die Designerin (wenn dies der korrekte offizielle Titel ist, niemand hat je so etwas Abstraktes wie Titel oder Aufgaben verteilt) Pichler ist nun endg&uuml;ltig &uuml;bergeschnappt.</p>
<p>Ihre etwas k&uuml;nstlerisch angehauchte Lebensader hat man ja schon fr&uuml;her erkannt, aber in der letzten Woche ist es vollkommen eskaliert. Sie taucht zu den Projektstunden generell nur mehr in vollkommen angeklecksten Malerklamotten auf. Auch hat sie sich einen stark franz&ouml;sischen Akzent zugelegt und spricht uns alle nur mehr mit &#8222;Mon Cher&#8220; an, w&auml;hrend sie sich l&auml;ssig mit der Hand Luft zuwedelt und immer wieder herablassend seufzt. Jeder freie Fleck unseres Projektlabors ist bemalt, in allen m&ouml;glichen Stilen: Die linke Wand ist vollkommen mit Graffiti bedeckt, die gegen&uuml;ber mit grellsten Neosurrealismus. Die Seite mit den Fenstern bietet M&auml;nnchen im besten Carl Barks Comic Stil und die Decke ist &uuml;ber Nacht zur Kopie der Sixtinischen Kapelle geworden. Die vierte Wand bietet gr&auml;uliche Stilleben mit &Auml;pfeln und Trauben, wie man sie wohl nur in der ersten Woche Kunstakademie malen muss.<br />Aber als ob das nicht genug w&auml;re, hat sie auch unser s&auml;mtliches technisches Equipment bekleckst und bemalt. Es hat mich sehr viel &Uuml;berzeugungskraft gekostet, dass ich auf meinem Monitor ein zwei mal drei Zentimeter gro&szlig;es, farbenfreies Fenster behalten durfte. Und als wir heute morgen das Projektlabor betraten, &uuml;berraschten wir Pichler, wie sie eben Blut und Ged&auml;rme aus vier eigenh&auml;ndig get&ouml;teten Stieren (die noch immer in der Ecke Kreuzung Stilleben/Graffiti liegen) in kleinen bunten K&uuml;beln sammelte um es auf eine gro&szlig;e wei&szlig;e Leinwand zu spritzen &#8230;</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/11/28/projekttagebuch-kunstlerin/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-11-28T15:36:19+00:00">28. November 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/11/28/projekttagebuch-kunstlerin/index.html#comments">1 Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Künstlerin</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-104" class="post-104 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2004/11/25/projekttagebuch-schikanen/index.html" rel="bookmark">Projekttagebuch: Schikanen</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Projektleiterin Wolf ist der Antichrist.<br />Zu dieser Feststellung bin ich ja schon fr&uuml;her gekommen, sie hat sich aber heute einmal mehr bewiesen. So wankte eben Kollege Schweighofer in mein Zimmer, vollkommen aufgel&ouml;st, am ganzen K&ouml;rper zitternd und stockn&uuml;chtern. Ich nahm ihn vorsichtig bei der Hand, f&uuml;hrte ihn ins Zimmer wo er sich prompt in Ph&ouml;tusstellung auf den Boden legte. Ich musste mehrere Minuten beruhigend auf ihn einreden bis er mir Folgendes schilderte:</p>
<p><i>Es mag ungef&auml;hr zwei Monate her sein; es war ein Abend wie jeder andere: Gegen 23:00 lie&szlig; ich mich in meinem Lieblingslehnstuhl nieder um bei einem Gl&auml;schen Portwein die Times zu lesen. Pl&ouml;tzlich erklang vor meinem Anwesen ein lautes Hupen, das auch nach l&auml;ngerem Ignorieren meinerseits nicht aufh&ouml;ren wollte. So blickte ich aus dem Fenster und ward sofort eines indisch-st&auml;mmigen Taxifahrers gewahr, der in einem w&uuml;tenden Redeschwall von mir wissen wollte, warum ich denn ein Taxi bestellte, wenn ich es nicht zu benutzen gedenke. Das Seltsame daran war, dass ich keinerlei Fahrgelegenheit geordert hatte. Aber wer misstraut schon einem Telefonanruf, der ein Taxi zu einer Adresse bestellt? Niemand! Und daran konnte auch das gute Dutzend indischer Taxler nichts &auml;ndern, dass bald darauf erbost hupend vor meinem Hause stand.</p>
<p>So begannen die schlimmste Zeit meines Lebens. Irgendjemand, es wird wohl die b&ouml;sartige Wolf sein, die einen tiefgr&uuml;ndenden Hass auf alles Lebende haben muss, macht mein Leben zur H&ouml;lle. Dieser Abend war nur der Anfang. Seitdem werde ich mehrmals in der Woche von Indern geweckt. In meinem Namen werden B&uuml;cher, CD&#8217;s, Autos und Frauen bestellt. Schon mehrmals wurde meine Todesanzeige ver&ouml;ffentlicht. Der Schule wurde mitgeteilt, dass ich zu exmatrikulieren gedenke, weil ich in einem tibetanischen Kloster das Kamasutra auswendig lernen wolle. T&auml;glich klopfen Anh&auml;nger der Zeugen Jehovas, weil Wolf in meinem Namen kleinere Spenden an die Sekte gehen l&auml;sst, und um n&auml;here Informationen betet. Ich bin anscheinend der kommunistischen Partei beigetreten, w&auml;hrend ich gleichzeitig Todesdrohungen an verschiedene italienische und russische Mafiapaten verschicke. Die Polizei ist Dauergast bei mir, weil ich in Zeitungsanzeigen nach Kokain, Koreanerinen und Kinderpornos suche, manchmal auch gleichzeitig. Mehrmals wurde mir bereits das Wasser oder der Strom gesperrt, weil ich brieflich meinen Umzug nach Afganistan angek&uuml;ndigt hatte.Vom Finanzamt, der Milit&auml;rpolizei und den verschiedenen Schl&auml;gertrupps ganz zu schweigen.</p>
<p>Alles was &uuml;ber Telefon oder per Post zu erledigen ist, hat die teuflische Projektleiterin bereits gegen mich eingesetzt. Ich wei&szlig; einfach nicht mehr, was ich noch tun soll, sie treibt mich langsam in den Wahnsinn. Diese Frau findet wohl diabolische Freude daran, mich zu qu&auml;len und mein Leben zur H&ouml;lle zu machen. Sie &#8230;</i></p>
<p>Ich glaube, er wollte noch mehr erz&auml;hlen, aber er brach in Tr&auml;nen aus und Rotz und Wasser versaute meinen Teppich. So hatte ich endg&uuml;ltig genug von diesem tr&auml;nennassen zuckenden B&uuml;ndel auf meinem Boden. Ich schleifte ihn aus meinem Zimmer, sch&uuml;ttelte etwas peinlich ber&uuml;hrt den Kopf &uuml;ber eine solche Weinerlich- und Unm&auml;nnlichkeit und gab ihm noch einen Fu&szlig;tritt auf den Weg mit. Ein bisschen Druck im Leben und schon klappt er zusammen.<br />Oh, liebes Tagebuch, ich muss schlie&szlig;en, eben hat es vor dem Haus gehupt. Wer das wohl sein wird &#8230;</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/11/25/projekttagebuch-schikanen/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-11-25T02:30:59+00:00">25. November 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/11/25/projekttagebuch-schikanen/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Schikanen</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-103" class="post-103 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2004/11/22/projekttagebuch-sexmachine/index.html" rel="bookmark">Projekttagebuch: Sexmachine</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Liebes Tagebuch, ich wei&szlig; nicht wo ich anfangen soll. Unsere Projektgruppe ist eine noch nie dagewesene Ansammlungen von Exzentrikern, Versagern und Verr&uuml;ckten. Schweighofer ist krankhafter Alkoholiker, Projektleiterin Wolf ist der Antichrist und Pendlmayr ist wohl ganz allein f&uuml;r die weltweit explodierenden Bev&ouml;lkungszahlen verantwortlich.</p>
<p>So wohnte ich gestern eher zuf&auml;llig einem internationalen Symposium bei, in dem verlautbart wurde, dass es, nach neuesten Umfragen, in ganz &Ouml;sterreich nur mehr 19 Frauen zwischen 14 und 94 gibt, die noch keinen intensiven K&ouml;rperkontakt mit Pendlmayr hatten. Leider konnte der dieser &#8222;Ehrung&#8220; nicht beiwohnen, weil er gerade unter dem Rednerpult damit besch&auml;ftigt war, dass nur mehr 18 Frauen zwischen 14 und 94 &#8230;<br />Jetzt hat Pendlmayr ein Auge auf die Bush-T&ouml;chter Jenna und Barbara geworfen. Und er z&ouml;gert nicht den jungen bezaubernden Damen seine Aufwartung zu machen. So konnte man ihn heute fr&uuml;h mit einer langen Leiter durch den Vorgarten des Wei&szlig;en Hauses schleichen sehen. Mehrmals wurde er schon vom Secret Service zusammengeschlagen und einmal sogar in den Oberschenkel geschossen, aber nichts kann seinen perversen Tatendrang bremsen. Der First Lady Laura konnte er &uuml;brigens schon n&auml;her kommen; sie darf sich nun r&uuml;hmen, die vierte First Lady zu sein, die mit Pendlmayr angesprochenen K&ouml;rperkontakt hatte. Nur nebenbei (und ich sch&auml;me mich es zu sagen): Den Gro&szlig;teil des Kabinetts der US Regierung kennt Pendlmayr nicht nur vom Fernsehen. Allen, bis auf den zur&uuml;ckhaltenden Paul Wolfowitz, ist er ein guter, eifriger, ja nimmerm&uuml;der Freund.</p>
<p>Es gibt anscheinend nur ein Lebewesen, das seinem Charme widerstehen kann: Projektleiterin Wolf. Sie unterjocht und schikaniert Pendlmayr genau so wie uns andere auch. Dabei geht sie jedoch etwas subtiler vor als zB der F&uuml;rst der Finsternis Kartusch, der uns t&auml;glich seine Brutalit&auml;t (in Form einer warmen Handinnenfl&auml;che) ins Gesicht schleuderte. So schl&auml;gt Wolf unter anderem eher selten zu (daf&uuml;r aber auch aussschlie&szlig;lich in die Leistengegend, was das Ganze wieder etwas relativiert). Aber zu unserer Projektleiterin, liebes Tagebuch, werde ich dir das n&auml;chste Mal mehr schildern.</p></div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/11/22/projekttagebuch-sexmachine/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-11-22T20:50:44+00:00">22. November 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/11/22/projekttagebuch-sexmachine/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Sexmachine</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-102" class="post-102 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2004/11/01/projekttagebuch-mr-x/index.html" rel="bookmark">Projekttagebuch: Mr. X</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Unsere Projektstunden werden mehr und mehr zu einer Farce. Denn als ob die ganzen, ich nenne es einmal nett &#8222;Eigenheiten&#8220; unseres Projektteams nicht schon genug wären, so wurden wir auch noch mit einem Projektbetreuer gesegnet, der mich stark an Radioaktivität erinnert. Soll heißen, man sieht ihn nicht. Soll heißen, er ist nie da.</p>
<p>Üblicherweise sollte bei den Projektstunden ein Betreuer anwesend sein, der die Bemühungen der fleißigen Studentenschaft in die richtigen Bahnen leitet. Und eigentlich sollten wir einen Betreuer (oder Betreuerin?) namens Kerschbaumer haben. Jedoch war dieser Kerschbaumer noch nie anwesend, unsere Bemühungen verlaufen vollkommen bahnlos.<br />Zuerst waren wir ängstlich, dann verwirrt und jetzt ein bisschen verärgert. Um es mit einigen Worten von Schweighofer auszudrücken, die er einmal lallte in den wenigen Momenten, in denen er nicht sturzbetrunken laut schnarchend in einer Ecke lag: &#8222;Den Kerschbaumer konnst komplett heilln&#8220;.</p>
<p>Auf unser wiederholtes Nachfragen im Sekretariat, wo denn nun unser Betreuer sei, bekamen wir jedesmal nur obskure Ausreden zu hören. So war Kerschbaumer leider beschäftigt, weil er zB dabei war Krebs zu heilen, Osama Bin Laden einzufangen um das Kopfgeld an Amnesty International zu spenden oder soeben in Area 51 einzubrach um der Menschheit ein für alle Mal die Wahrheit zu verkünden.</p>
<p>Nun, wir können uns glücklich schätzen, dass wir so einen Tausendsassa unseren Betreuer nennen dürfen. Trotzdem ließen wir nicht locker (bzw. der Großteil unseres Teams, denn Schweighofer lag noch in besagter Ecke und Pendlmayr war mit zwei oder drei Sekretärinnen &#8222;beschäftigt&#8220; weil er, ich zitiere, &#8222;die Wahrheit aus diesen geilen Schlampen rausholen werde&#8220;. Zur Information: Eine internationale Expertenkommission hatte ihm einmal die Potenz einer ganzen Mammutherde bescheinigt, und er scheute sich nicht davor, diese auch einzusetzen. Oft auch gegen den ausdrücklichen Willen einiger Beteiligter. Dazu aber ein andermal mehr.</p>
<p>Jedenfalls suchte der Rest des Teams krampfhaft nach Anzeichen, ob dieser Kerschbaumer überhaupt schon einmal gesehen wurde in der Fachhochschule. Trotzdem: Niemand hatte ihn je zu Gesicht bekommen. Es gab nicht das kleinste Anzeichen dafür, dass dieser Mann überhaupt existiert, wenn man einmal von seinem Namen in unserer Projektübersicht absieht. <br />In einer Nacht und Nebel Aktion brachen wir ins Sekretariat ein (Pendlmayr lenkte dabei die Wachen ab) und suchten nach seiner Akte. Überrascht stellten wir fest, dass eine existierte (wir hatten scho nicht mehr daran geglaubt). Jedoch war das dazugehörige Foto herausgerissen, alle Daten übermalt und ein riesiger Stempel mit der Aufschrift &#8222;Missing in Action&#8220; prangte schräg über dem Deckblatt. Unterschrieben war das ganze von einem gewissen DCI Porter J. Goss. Sehr seltsam.</p>
<p>Jedenfalls wurde man ob der ganzen Fragen aufmerksam auf unser Team. Ein großer, eleganter Herr im schwarzen Anzug und Sonnenbrille suchte uns auf und legte uns nahe, jegliche Nachforschungen sofort und unwiderruflich einzustellen. Während er dies sagte schimmerte unter seinem Sakko wie zufällig der Griff einer, wie ich zweifellos feststellte, Desert Eagle .50 auf.<br />Natürlich können wir uns so schlagkräftiger Argumente nicht verschließen. Wer braucht schon einen Projektbetreuer? Pah, wir nicht! Wir haben auch mit uns selbst schon genug Probleme &#8230;</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/11/01/projekttagebuch-mr-x/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-11-01T12:31:39+00:00">1. November 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/11/01/projekttagebuch-mr-x/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Mr. X</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-101" class="post-101 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2004/10/23/projekttagebuch-die-neuen/index.html" rel="bookmark">Projekttagebuch: Die Neuen</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Als sich nach letztwöchiger großer Ankündigung des neuen Projekttagebuches dann doch ein paar Tage nichts getan hat, hatte ich schnell ein paar erboste Anrufe auf der VoiceBox sowie ein zwar schwarze Flecken im Briefkasten (wer weiß wovon ich rede hats drauf).<br />Aber: Wie kann ich was schreiben, wenn kein Projekt war? Wie kann ich neue schockierende Details veröffentlichen, wenn noch gar nichts passiert ist? Na? Na!?! Glaubt ihr etwa, ich denke mir das alles aus und zieh mir Geschichten aus den Fingern um euch Peons mit billiger Satire zu unterhalten? Pah!!</p>
<div class="Special">Hagenberg, am 23 Oktober 2004</p>
<p>Die Zusammensetzung unseres Projektteams hat sich gegenüber dem letzten Semester ein bisschen geändert. So wurde gegen Projektleiter Schweighofer geputscht, er darf sich jetzt mit dem netten Titel <em>Janitor</em> (in IT Projekten werden ja bekanntlich nur englische Phrasen verwendet, um für Außenstehende die Trivialität zu verschleiern) schmücken. Die absolute Macht hat nun Projektleiterin Wolf, ein kleines unscheinbares Persönchen, aber mit dem Ehrgeiz von Hitler, der Skrupellosigkeit von Stalin und der Verrückheit von Reinhold Messner &#8211; man könnte sie auch als den George W. Bush des Mühlviertels bezeichnen. Projektleiterin Wolf hat zwar nicht die verzerrt zuckende Visage von Schweighofer oder die koboldig gaunerhaften Gesichtszüge von Kartusch, sie scheint aber nicht weniger bösartig zu sein. <br />Neben Wolf, Schweighofer und meiner Wenigkeit ist nur noch Madame Kern von der alten Projektgruppe verblieben. Neu dazu gekommen sind ein gewisser Pendlmayr und eine gewisse Pichler, beides ganz offensichtlich verhasst bei allen Studenten und gerne auf eine Stufe gestellt mit palästinenschen Selbstmordattentätern. Gerade gestern habe ich an einer Toilette einen eingeritzten Limerick entdeckt, aus dem eindeutig hervorgeht, dass dieser Pendlmayr gerne kleine Kinder isst und die Pichler eingefleischte Atomkraftbefürworterin sowie Naturschutzgegnerin der ersten Stunde ist und des Mordes an vier führenden Greenpeace und WWF Aktivisten verdächtigt wird.<br />Ich bin mittlerweile davon überzeugt, dass unser Projektteam ein psychosoziales Experiment darstellen soll, mit dem bewiesen wird, dass es durchaus möglich ist, einige Insaßen geschlossener Anstalten zusammen mit Kindermördern, Sodomiten und mir zum Mars zu schicken.</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/10/23/projekttagebuch-die-neuen/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-10-23T17:35:38+00:00">23. Oktober 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/10/23/projekttagebuch-die-neuen/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Die Neuen</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-100" class="post-100 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../2004/10/15/auf-ein-neues/index.html" rel="bookmark">Auf ein Neues …</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Da, wider mein Erwarten und entgegen aller Unkenrufe, mein Blog doch lesenswerter ist als gemeinhin (und vor allem von mir) angenommen, habe ich mich dazu entschieden, wieder ein Tagebuch zu beginnen; viele Leute haben mich angeredet/angeschrieben/angeschrien, mich dahingehend aufgefordert und mich ihres Wohlwollens versichert. <br />Da trifft es sich gut, dass heuer wieder ein neues Projekt mit neuem (bzw. teilweise neuem) Projektteam auf dem Studienplan steht. Und ich bin mir sicher, dass in diesem abgelegenen Örtchen Hagenberg mit den vielen seltsamen Menschen genug passieren wird, dass ein neues Tagebuch gerechtfertigt.</p>
<p>Trotzdem nehme ich eine so wichtige und schicksalsschwere Entscheidung nicht auf die leichte Schulter. Um dort weiterzumachen wo ich aufgehört habe, musste ich mich wieder an meinen alten Stil erinnern und meine alten Tagebücher lesen. <br />So bin ich heute auf den Dachboden gestiegen, über Unmengen alterwürdiger Artefakte vergangener Epochen geklettert bis ich vor dieser verstaubten, eisenbeschlagenen, alten Seemannskiste stand. Der Deckel öffnete sich nur unter lautem Krachen und Knarzen, aber dann hatte ich den Schatz meiner Jugend vor mir: In pinkes Leder gebunden, mit süßen Häschen und Kätzchen verziert, lagen fein säuberlich gestapelt alle meine bisherigen Tagebücher, Kleinode aus einer anderen Zeit. Zwar waren die Seiten schon vergilbt und abgegriffen vom oftmaligen Umblättern, aber die Schrift war noch so gestochen klar wie am ersten Tag. Ich zündete vorsichtig ein Teelicht an, wickelte mich in eine alte Decke und began zu lesen in diesen verträumten Geschichten aus längst vergangenen Tagen, die schon so viele Menschen verzaubert hatten &#8230;</p>
<p>&#8230; bis ich Minuten später diese Machwerk des Teufels, geschrieben auf der Haut von Menschen mit der Galle von Schlangen und dem Ausfluss von Skorpionen, angeekelt in die Kiste zurück warf. Alles nur Lügen und Heuchelei, was da in meinen alten Tagebüchern stand! Ich muss mich entschuldigen, ich weiß nicht in welchem abartigem Rausche ich mich befand als ich diese kranke Geschreibsel niedergebracht habe.</p>
<p>Doch ich versichere hiermit: Dies wird nicht noch einmal passieren! Mein neues Projekttagebuch wird nur mehr die Wahrheit und nichts als die reine Wahrheit enthalten. Bei meiner Ehr&#8216;.</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/10/15/auf-ein-neues/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-10-15T23:08:16+00:00">15. Oktober 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/10/15/auf-ein-neues/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu Auf ein Neues …</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-99" class="post-99 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
			</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Gestern war ich am Burgstallfest zu Kirchberg ob der Donau. Anfangs hat es mich zwar nicht so recht zaht, was sich aber relativ schnell geändert hat, als bekannt wurde, dass an der Turmbar der Terminus &#8222;Happy Hour&#8220; nicht unbekannt war, was bedeutete, dass man als ordinärer Festlbesucher zwei Getränke zum Preis von einem konsumieren durfte, was erstens nett war und zweitens meine miese Grundstimmung schnell vertrieb.<br />Das Burgstallfest itself war ziemlich kewl: Viele Leute, nette Mädels, spendable Barkeeper. Übrigens wurde ich fast vom A.S.T. des Festls verwiesen, weil ich mich irgendwie hinter die Bar der Essensausgabe verirrt hatte und krampfhaft versuchte, dort mein leeres Glas abzugeben. <br />Aber das ist nicht der Grund für diesen Post, denn dieser folgt folglich erst im Folgenden. Ich versuche den gestrigen späten Abend so genau zu rekonstruieren wie möglich, kann mich aber nicht mehr an Uhrzeiten oder so erinnern. Es möge mir verziehen sein:</p>
<p>Zu relativ später Abendstunde (alle Bars hatten schon lange zu und die Menge an Leuten hatte sich schon verlaufen) beschloss ich ebenfalls heimzukehren. Nachdem ich allein ohne motorisierte Unterstützung eingetrudelt war, musste ich mir eine Heimfahrgelegenheit suchen. Zum Glück traf ich schnell eine alte Freundin (die extra wegen des Burgstallfests aus Wien angereist war) und die ebenfalls in meine Richung heim musste, ebenso wie eine Gruppe ihrer Freunde. Also gut, schloss ich mich dieser Gruppe an.</p>
<p>Zu meinem Pech war ich zu diesem Zeitpunkt doch schon relativ nüchtern. Denn diese Gruppe bestand aus einer Gruppe von Menschen die a) dem Wort Prolet eine ganz neue Bedeutung geben und b) auf jeden IQ Punkt eines Strohballens neidisch sein dürften. Was nicht weiter schlimm gewesen wäre, wenn ich schnell heim gekommen wäre. Was aber nicht funktionierte, da der vielgepriesene persönliche Abholer-Taxler Codename &#8222;Ernstl&#8220; erst in einer halben Stunde einzutreffen gedachte. Drum musste ich mir ungefähr zwanzig Kommentare ob meines prächtigen Haupthaars gefallen lassen. Auch die Witze des Abends waren nicht wirklich überwältigend: Die Mädchen benannter Gruppe kicherten die ganze Zeit über den Kalauer &#8222;Jetzt ist mir einer durch die Lappen gegangen&#8220; und die männlichen Anwesenden faszinierten sich darüber, dass sie &#8222;Aus Alkohol Dampf gemacht haben&#8220;. Also gut, was tut man nicht alles für ein großes weiches Bett im eigenen Haus.</p>
<p>Nach einer ziemlich langen Zeit der befreiende Aufschrei &#8222;Da Ernstl&#8220;. Der blieb auch prompt stehen und ließ uns einsteigen. Bis ihm einfiel, dass er zuerst noch irgendjemand anderen abholen musste, er wäre aber gleich wieder da. Also gut, nachdem jedweder Protest keine Auswirkungen zeigte, stiegen wir grummelnd wieder aus und setzten uns erneut auf die Straße.</p>
<p>Die folgende Zeitspanne konnte man zwar nicht als &#8222;gleich&#8220; bezeichnen (ganz und gar nicht), aber sie wurde von den männlichen Anwesenden so kurzweilig wie möglich gemacht, die versuchten, mit eine geklauten Straßensperre Autos aufzuhalten. Das Niveau war schon seit Stunden (?) weit unter dem Gefrierpunkt gewesen, mittlerweile näherte es sich aber dem totalen Nullpunkt. Aber, siehe da, der Ernstl kam wirklich zurück. Es war zwar schon hell und mir war saukalt, aber auf den Ernstl ist einfach Verlass. Das nächste Problem, dass sich stellte, war, dass im Bus für acht Personen Platz war, aber ungefähr die doppelte Anzahl an Proleten (und solchen die auf dem besten Weg dazu waren) mitfahren wollte. Ich konnte zum Glück meine Leibesfülle gut ausspielen und ergatterte so einen der ersten sicheren Plätze. Darum war mir das folgende Wortgefecht herzlich egal. Es endete jedenfalls damit, dass sich ungefähr vierzehn Leute in den Bus quetschten, weil, so wie Ernstl meinte &#8222;Heute eh ka kiwarei mehr steht&#8220;. Also gut, mir wars recht, es ging endlich heimwärts.</p>
<p>Ernstl wählte die kürzeste Route über Untermühl; wer die Strecke kennt, weiß, dass sie nichts für einen ältlichen genervten brandigen Hannes ist. Aber ich ertrug tapfer meine Magenprobleme, weil ich wusste, ich kam gleich heim.<br />Pustekuchen. Kurz nach Unternmühl blitzte plötzlich das sympathische Blaulicht der örtlichen Ordnungshüter auf. Ernstl fluchte wie ein Häuslbauer, die vier Leute im Kofferraum, die eben noch intensive Körperforschungen betrieben, duckten sich wie Kakerlaken im Licht und alle sandten ein schnelles Stoßgebet zum Himmel. Denn ohne die Leute im Kofferraum waren wir nur zwei Leute zuviel im Auto.<br />Es schaute auch ganz gut aus, anfangs als der nette Gendarm den Ernstl nur verwarnen wollte. Bis sein ebenso netter Kollege die Damen und Herren im Kofferraum entdeckte. Also gut, steigen wir also alle aus, wird der Ernstl halt angezeigt und so weiter und so fort.</p>
<p>Um es kurz zu machen: Ernstl musste die halbe Ladung an Menschen und Proleten zurücklassen, versprach aber, so schnell wie möglich wiederzukommen. Nach mindestens fünfzehn Minuten viel zu lautem Wortgefecht (aus dem ich mich raushielt) setzte siche zum Glück meine angesprochene Wiener Bekannte durch (sie war am lautesten), was auch für mich einen Platz in der ersten Fuhre bedeutete. Das war die gute Seite der Medaille, die schlechte war, das die Strecke nicht zuerst nach Heimat, also Bimberg, ging, sondern überall anders zuerst hin. Also gut, es war nicht allzu kalt im Bus und die Hoffnung auf ein Bett machte mich frohgemut. Das Wortgefecht übrigens hielt auch im Bus weiter an (als es also schon zu spät war), nur in bisher noch unbekannter Lautstärke.</p>
<p>Aber, ich kam wirklich heim, zu dem Rekordpreis von nur drei (!!) Euro. Leider hatte ich vergessen, beim Heimkommen auf die Uhr zu schauen. Es war aber wirklich schon hell (von Sonnenaufgang konnte man nicht mehr sprechen). Und aufgewacht bin ich um zwei Uhr nachmittags.</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/06/27/149/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-06-27T16:25:55+00:00">27. Juni 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/06/27/149/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu </span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-98" class="post-98 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
			</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Same shit, different year.</p>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/06/25/145/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-06-25T02:13:23+00:00">25. Juni 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/06/25/145/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu </span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-97" class="post-97 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
			</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Liebes Tagebuch,</p>
<p>Flo ist geistig krank. Er zeigt sich Tieren nackt. Auch Insekten.</p>
<p>Er hat sich vor einigen Tagen auf seine Bier-Wampe ein Paar Brüste tätowieren lassen. Und jedesmal, wenn Frauen dabei sind, fasst er sich auf seinen Bauch und lacht widerlich dazu. Ganz abgesehen davon, dass er dreckige Witze auf Kosten unserer tschetschenischen Putzfrau macht.</p>
<p>Und das ist noch nicht einmal das Schlimmste. Denn gestern musste ich Flo aus dem Gefängnis freikaufen. Er ist, ganz offensichtlich unter Drogeneinfluss, nackt auf einem Schwein über die Hagenberger Hauptstraße geritten. Während ich gerade mit den Lektoren meines neuen Lyrikbandes beim Abendessen saß, stürzte er schwitzend und dampfend mit diesem Schwein herein, schlachtete es und aß es roh von den Augen meiner entsetzten Kollegen auf.</p>
<p>Ich selbst, liebes Tagebuch, kann mich nach dem Erscheinen meines Lyrikbandes endlich wieder meinem neuen Liebkind, nämlich meiner übermorgen startende Rundfunkreihe über &#8218;Die einhundert wichtigsten Romanfragmente südostasiatischer Frauenliteratur&#8216; widmen.</p></div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/06/20/142/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-06-20T00:01:57+00:00">20. Juni 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/06/20/142/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu </span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-679" class="post-679 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
			</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<p>Bevor man diesen Eintrag liest, sollte man sich unbedingt den vorhergehenden Mega Eintrag lesen. Das nur als Hinweis.</p>
<div class="Special">Liebes Tagebuch,</p>
<p>Flo ist mental instabil. Gestern hat er eine 84-jährige tschetschenische Volksmusikantin im Suff geheiratet, nur weil sie Ähnlichkeit mit dem Schlagzeuger der Kinderpopgruppe Hanson hat. Flos bester Zuhälterfreund Blut-Bruno war der Trauzeuge. Ich war ebenfalls eingeladen zu den Feierlichkeiten und fand es eher nicht angemessen, dass Blut-Bruno der Braut dauernd an den Hintern fasste und dazu dreckig lachte. Außerdem betrog Flo seine frischvermählte Frau noch in der Kapelle mit derer 59-jährigen Tochter.<br />Die Junggesellenfeier zu dieser Zeremonie fand am Tag vorher am Gang vor meinem und Flos Zimmer statt. Eingeladen waren neben Blut-Bruno und mir noch einige von Brunos Schlachterkollegen und eine Stripperin namens Hans. Der Höhepunkt der Feier war zweifellos, als Flo einem zufällig anwesendem Huhn den Kopf abbiss, während Bruno und seine Kumpane lautstark grölten und sich vor Lachen die Wampen hielten. Und als ob das nicht schon genug wäre, spuckte Flo nicht nur den Hühnerkopf aus, sondern auch erbrach eine ekelhafte Brühe aus Bier, Blut und Hühnerfedern in den armen Blumenstock vor meinem Zimmer.</p>
<p>Ich selbst, liebes Tagebuch, muss morgen die Ausstellung meines Lebenswerkes in Öl im Louvre eröffnen. Ich freue mich, dass damit mein Projekt für Straßenkinder in Brasilien finanziert werden kann.</p></div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../2004/06/17/144-2/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-06-17T14:41:10+00:00">17. Juni 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../2004/06/17/144-2/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu </span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

	<nav class="navigation pagination" role="navigation">
		<h2 class="screen-reader-text">Beitrags-Navigation</h2>
		<div class="nav-links"><a class="prev page-numbers" href="../100/index.html">Vorherige Seite</a>
<a class='page-numbers' href='../../index.html'><span class="meta-nav screen-reader-text">Seite </span>1</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='../100/index.html'><span class="meta-nav screen-reader-text">Seite </span>100</a>
<span class='page-numbers current'><span class="meta-nav screen-reader-text">Seite </span>101</span>
<a class='page-numbers' href='../102/index.html'><span class="meta-nav screen-reader-text">Seite </span>102</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='../110/index.html'><span class="meta-nav screen-reader-text">Seite </span>110</a>
<a class="next page-numbers" href="../102/index.html">Nächste Seite</a></div>
	</nav>
		</main><!-- .site-main -->
	</div><!-- .content-area -->


	<aside id="secondary" class="sidebar widget-area" role="complementary">
		<section id="archives-2" class="widget widget_archive"><h2 class="widget-title">Archive</h2>		<ul>
			<li><a href='../../2016/05/index.html'>Mai 2016</a></li>
	<li><a href='../../2016/04/index.html'>April 2016</a></li>
	<li><a href='../../2016/03/index.html'>März 2016</a></li>
	<li><a href='../../2016/01/index.html'>Januar 2016</a></li>
	<li><a href='../../2015/12/index.html'>Dezember 2015</a></li>
	<li><a href='../../2015/09/index.html'>September 2015</a></li>
	<li><a href='../../2015/08/index.html'>August 2015</a></li>
	<li><a href='../../2015/07/index.html'>Juli 2015</a></li>
	<li><a href='../../2015/06/index.html'>Juni 2015</a></li>
	<li><a href='../../2015/05/index.html'>Mai 2015</a></li>
	<li><a href='../../2015/04/index.html'>April 2015</a></li>
	<li><a href='../../2015/02/index.html'>Februar 2015</a></li>
	<li><a href='../../2015/01/index.html'>Januar 2015</a></li>
	<li><a href='../../2014/12/index.html'>Dezember 2014</a></li>
	<li><a href='../../2014/08/index.html'>August 2014</a></li>
	<li><a href='../../2014/06/index.html'>Juni 2014</a></li>
	<li><a href='../../2014/05/index.html'>Mai 2014</a></li>
	<li><a href='../../2014/04/index.html'>April 2014</a></li>
	<li><a href='../../2014/01/index.html'>Januar 2014</a></li>
	<li><a href='../../2013/12/index.html'>Dezember 2013</a></li>
	<li><a href='../../2013/11/index.html'>November 2013</a></li>
	<li><a href='../../2013/10/index.html'>Oktober 2013</a></li>
	<li><a href='../../2013/09/index.html'>September 2013</a></li>
	<li><a href='../../2013/08/index.html'>August 2013</a></li>
	<li><a href='../../2013/07/index.html'>Juli 2013</a></li>
	<li><a href='../../2013/06/index.html'>Juni 2013</a></li>
	<li><a href='../../2013/05/index.html'>Mai 2013</a></li>
	<li><a href='../../2012/10/index.html'>Oktober 2012</a></li>
	<li><a href='../../2012/09/index.html'>September 2012</a></li>
	<li><a href='../../2012/08/index.html'>August 2012</a></li>
	<li><a href='../../2012/05/index.html'>Mai 2012</a></li>
	<li><a href='../../2012/04/index.html'>April 2012</a></li>
	<li><a href='../../2012/03/index.html'>März 2012</a></li>
	<li><a href='../../2012/02/index.html'>Februar 2012</a></li>
	<li><a href='../../2011/12/index.html'>Dezember 2011</a></li>
	<li><a href='../../2011/11/index.html'>November 2011</a></li>
	<li><a href='../../2011/10/index.html'>Oktober 2011</a></li>
	<li><a href='../../2011/09/index.html'>September 2011</a></li>
	<li><a href='../../2011/08/index.html'>August 2011</a></li>
	<li><a href='../../2011/07/index.html'>Juli 2011</a></li>
	<li><a href='../../2011/06/index.html'>Juni 2011</a></li>
	<li><a href='../../2011/05/index.html'>Mai 2011</a></li>
	<li><a href='../../2011/04/index.html'>April 2011</a></li>
	<li><a href='../../2011/03/index.html'>März 2011</a></li>
	<li><a href='../../2011/02/index.html'>Februar 2011</a></li>
	<li><a href='../../2011/01/index.html'>Januar 2011</a></li>
	<li><a href='../../2010/12/index.html'>Dezember 2010</a></li>
	<li><a href='../../2010/11/index.html'>November 2010</a></li>
	<li><a href='../../2010/10/index.html'>Oktober 2010</a></li>
	<li><a href='../../2010/09/index.html'>September 2010</a></li>
	<li><a href='../../2010/08/index.html'>August 2010</a></li>
	<li><a href='../../2010/07/index.html'>Juli 2010</a></li>
	<li><a href='../../2010/06/index.html'>Juni 2010</a></li>
	<li><a href='../../2010/05/index.html'>Mai 2010</a></li>
	<li><a href='../../2010/04/index.html'>April 2010</a></li>
	<li><a href='../../2010/03/index.html'>März 2010</a></li>
	<li><a href='../../2010/02/index.html'>Februar 2010</a></li>
	<li><a href='../../2009/12/index.html'>Dezember 2009</a></li>
	<li><a href='../../2009/11/index.html'>November 2009</a></li>
	<li><a href='../../2009/10/index.html'>Oktober 2009</a></li>
	<li><a href='../../2009/09/index.html'>September 2009</a></li>
	<li><a href='../../2009/07/index.html'>Juli 2009</a></li>
	<li><a href='../../2009/06/index.html'>Juni 2009</a></li>
	<li><a href='../../2009/05/index.html'>Mai 2009</a></li>
	<li><a href='../../2009/04/index.html'>April 2009</a></li>
	<li><a href='../../2009/03/index.html'>März 2009</a></li>
	<li><a href='../../2009/02/index.html'>Februar 2009</a></li>
	<li><a href='../../2009/01/index.html'>Januar 2009</a></li>
	<li><a href='../../2008/12/index.html'>Dezember 2008</a></li>
	<li><a href='../../2008/11/index.html'>November 2008</a></li>
	<li><a href='../../2008/10/index.html'>Oktober 2008</a></li>
	<li><a href='../../2008/09/index.html'>September 2008</a></li>
	<li><a href='../../2008/08/index.html'>August 2008</a></li>
	<li><a href='../../2008/07/index.html'>Juli 2008</a></li>
	<li><a href='../../2008/06/index.html'>Juni 2008</a></li>
	<li><a href='../../2008/05/index.html'>Mai 2008</a></li>
	<li><a href='../../2008/04/index.html'>April 2008</a></li>
	<li><a href='../../2008/03/index.html'>März 2008</a></li>
	<li><a href='../../2008/02/index.html'>Februar 2008</a></li>
	<li><a href='../../2008/01/index.html'>Januar 2008</a></li>
	<li><a href='../../2007/12/index.html'>Dezember 2007</a></li>
	<li><a href='../../2007/11/index.html'>November 2007</a></li>
	<li><a href='../../2007/10/index.html'>Oktober 2007</a></li>
	<li><a href='../../2007/09/index.html'>September 2007</a></li>
	<li><a href='../../2007/08/index.html'>August 2007</a></li>
	<li><a href='../../2007/07/index.html'>Juli 2007</a></li>
	<li><a href='../../2007/06/index.html'>Juni 2007</a></li>
	<li><a href='../../2007/05/index.html'>Mai 2007</a></li>
	<li><a href='../../2007/04/index.html'>April 2007</a></li>
	<li><a href='../../2007/03/index.html'>März 2007</a></li>
	<li><a href='../../2007/02/index.html'>Februar 2007</a></li>
	<li><a href='../../2007/01/index.html'>Januar 2007</a></li>
	<li><a href='../../2006/12/index.html'>Dezember 2006</a></li>
	<li><a href='../../2006/11/index.html'>November 2006</a></li>
	<li><a href='../../2006/10/index.html'>Oktober 2006</a></li>
	<li><a href='../../2006/09/index.html'>September 2006</a></li>
	<li><a href='../../2006/08/index.html'>August 2006</a></li>
	<li><a href='../../2006/07/index.html'>Juli 2006</a></li>
	<li><a href='../../2006/06/index.html'>Juni 2006</a></li>
	<li><a href='../../2006/05/index.html'>Mai 2006</a></li>
	<li><a href='../../2006/04/index.html'>April 2006</a></li>
	<li><a href='../../2006/03/index.html'>März 2006</a></li>
	<li><a href='../../2006/02/index.html'>Februar 2006</a></li>
	<li><a href='../../2006/01/index.html'>Januar 2006</a></li>
	<li><a href='../../2005/12/index.html'>Dezember 2005</a></li>
	<li><a href='../../2005/11/index.html'>November 2005</a></li>
	<li><a href='../../2005/10/index.html'>Oktober 2005</a></li>
	<li><a href='../../2005/09/index.html'>September 2005</a></li>
	<li><a href='../../2005/08/index.html'>August 2005</a></li>
	<li><a href='../../2005/07/index.html'>Juli 2005</a></li>
	<li><a href='../../2005/06/index.html'>Juni 2005</a></li>
	<li><a href='../../2005/05/index.html'>Mai 2005</a></li>
	<li><a href='../../2005/04/index.html'>April 2005</a></li>
	<li><a href='../../2005/03/index.html'>März 2005</a></li>
	<li><a href='../../2005/02/index.html'>Februar 2005</a></li>
	<li><a href='../../2005/01/index.html'>Januar 2005</a></li>
	<li><a href='../../2004/12/index.html'>Dezember 2004</a></li>
	<li><a href='../../2004/11/index.html'>November 2004</a></li>
	<li><a href='../../2004/10/index.html'>Oktober 2004</a></li>
	<li><a href='../../2004/06/index.html'>Juni 2004</a></li>
	<li><a href='../../2004/05/index.html'>Mai 2004</a></li>
	<li><a href='../../2004/04/index.html'>April 2004</a></li>
	<li><a href='../../2004/03/index.html'>März 2004</a></li>
	<li><a href='../../2004/02/index.html'>Februar 2004</a></li>
	<li><a href='../../2004/01/index.html'>Januar 2004</a></li>
	<li><a href='../../2003/12/index.html'>Dezember 2003</a></li>
	<li><a href='../../2003/11/index.html'>November 2003</a></li>
		</ul>
		</section>	</aside><!-- .sidebar .widget-area -->

		</div><!-- .site-content -->

		<footer id="colophon" class="site-footer" role="contentinfo">
			
			
			<div class="site-info">
								<span class="site-title"><a href="../../index.html" rel="home">RandomInsights.net</a></span>
				<a href="https://de.wordpress.org/">Stolz präsentiert von WordPress</a>
			</div><!-- .site-info -->
		</footer><!-- .site-footer -->
	</div><!-- .site-inner -->
</div><!-- .site -->

<script type='text/javascript' src='../../../s0.wp.com/wp-content/js/devicepx-jetpack9a2f.js?ver=201725'></script>
<script type='text/javascript' src='../../wp-content/themes/twentysixteen/js/skip-link-focus-fixb7d3.js?ver=20160412'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var screenReaderText = {"expand":"Untermen\u00fc anzeigen","collapse":"Untermen\u00fc verbergen"};
/* ]]> */
</script>
<script type='text/javascript' src='../../wp-content/themes/twentysixteen/js/functionsb7d3.js?ver=20160412'></script>
<script type='text/javascript' src='../../wp-includes/js/wp-embed.minef15.js?ver=4.8'></script>
<script type='text/javascript' src='../../../stats.wp.com/e-201725.js' async defer></script>
<script type='text/javascript'>
	_stq = window._stq || [];
	_stq.push([ 'view', {v:'ext',j:'1:4.6',blog:'89991183',post:'0',tz:'2',srv:'www.randominsights.net'} ]);
	_stq.push([ 'clickTrackerInit', '89991183', '0' ]);
</script>
</body>

<!-- Mirrored from www.randominsights.net/page/101/ by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 09:36:21 GMT -->
</html>
