<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	
	>
<channel>
	<title>Kommentare zu: Mitten auf der Landstraße</title>
	<atom:link href="http://www.randominsights.net/2007/03/21/mitten-auf-der-landstrase/feed/" rel="self" type="application/rss+xml" />
	<link>http://www.randominsights.net/2007/03/21/mitten-auf-der-landstrase/</link>
	<description>Wahllose Erkenntnisse, beiläufige Einsichten.</description>
	<lastBuildDate>Thu, 11 May 2017 18:22:53 +0000</lastBuildDate>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>https://wordpress.org/?v=4.8</generator>
	<item>
		<title>Von: Johannes</title>
		<link>http://www.randominsights.net/2007/03/21/mitten-auf-der-landstrase/#comment-1452</link>
		<dc:creator><![CDATA[Johannes]]></dc:creator>
		<pubDate>Fri, 23 Mar 2007 09:16:06 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=513#comment-1452</guid>
		<description><![CDATA[oder K&#228;the wie auch immer, was sind schon Namen in einer Welt voller Hungersn&#246;te und Landstra&#223;en WGs...]]></description>
		<content:encoded><![CDATA[<p>oder K&#228;the wie auch immer, was sind schon Namen in einer Welt voller Hungersn&#246;te und Landstra&#223;en WGs&#8230;</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: saxx</title>
		<link>http://www.randominsights.net/2007/03/21/mitten-auf-der-landstrase/#comment-1451</link>
		<dc:creator><![CDATA[saxx]]></dc:creator>
		<pubDate>Thu, 22 Mar 2007 17:24:02 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=513#comment-1451</guid>
		<description><![CDATA[Johannes, Kathi? Wer ist Kathie - ich schrieb von einer gewissen K&#228;the.]]></description>
		<content:encoded><![CDATA[<p>Johannes, Kathi? Wer ist Kathie &#8211; ich schrieb von einer gewissen K&#228;the.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: der ghostwriter</title>
		<link>http://www.randominsights.net/2007/03/21/mitten-auf-der-landstrase/#comment-1450</link>
		<dc:creator><![CDATA[der ghostwriter]]></dc:creator>
		<pubDate>Thu, 22 Mar 2007 11:28:58 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=513#comment-1450</guid>
		<description><![CDATA[Also auch ich bin vom Erfolg dieses Formates vollkommem &#252;berrascht! Als ich &#034;Mitten auf der Landstrasse&#034; Mitte 2006 konzipierte (urspr&#252;nglich sollte der Titel &#034;Linz Mitte&#034; lauten), dachte ich daran, vielleicht 3-4 Episoden f&#252;r John de Mol zu produzieren, doch mittlerweile hat sich diese daily soap zu einem absoluten Blockbuster entwickelt. Richtig ging es erst ab, als ich die von mir bereits 1989 konzipierte Figur &#034;Rekrut P.&#034; Anfang 2007 in die WG entsandte. Doch auch die von mir an den FP&#214; - Ehrenhump/dump Hilmar Kabas entsandten Fotos, welche HC Straches Leidenschaft f&#252;r Gotcha offenlegten, gaben dem Format eine weiteren boost, zumal der WG - Zivi und k&#252;nftige Verteidigungsminister an einem gigantischen Gotcha-Zentrum im S&#252;den von Linz beteiligt ist. Tja, weitere 30 B&#228;nde von &#034;Mitten auf der Landstrasse&#034; wurden bereits Anfang der 80er Jahre geschrieben und kurzzeitig im Stern ver&#246;ffentlicht. Wer den Film Schtonk gesehen hat kann sich also eine Vorstellung davon machen, wie sich die Soap entwickeln wird ...]]></description>
		<content:encoded><![CDATA[<p>Also auch ich bin vom Erfolg dieses Formates vollkommem &#252;berrascht! Als ich &quot;Mitten auf der Landstrasse&quot; Mitte 2006 konzipierte (urspr&#252;nglich sollte der Titel &quot;Linz Mitte&quot; lauten), dachte ich daran, vielleicht 3-4 Episoden f&#252;r John de Mol zu produzieren, doch mittlerweile hat sich diese daily soap zu einem absoluten Blockbuster entwickelt. Richtig ging es erst ab, als ich die von mir bereits 1989 konzipierte Figur &quot;Rekrut P.&quot; Anfang 2007 in die WG entsandte. Doch auch die von mir an den FP&#214; &#8211; Ehrenhump/dump Hilmar Kabas entsandten Fotos, welche HC Straches Leidenschaft f&#252;r Gotcha offenlegten, gaben dem Format eine weiteren boost, zumal der WG &#8211; Zivi und k&#252;nftige Verteidigungsminister an einem gigantischen Gotcha-Zentrum im S&#252;den von Linz beteiligt ist. Tja, weitere 30 B&#228;nde von &quot;Mitten auf der Landstrasse&quot; wurden bereits Anfang der 80er Jahre geschrieben und kurzzeitig im Stern ver&#246;ffentlicht. Wer den Film Schtonk gesehen hat kann sich also eine Vorstellung davon machen, wie sich die Soap entwickeln wird &#8230;</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Johannes</title>
		<link>http://www.randominsights.net/2007/03/21/mitten-auf-der-landstrase/#comment-1449</link>
		<dc:creator><![CDATA[Johannes]]></dc:creator>
		<pubDate>Thu, 22 Mar 2007 10:14:18 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=513#comment-1449</guid>
		<description><![CDATA[H&#246;rt sich sehr nach Dawson&#039;s Creek an. Vor allem diese Kathie kommt der darin vorkommenden Joey sehr &#228;hnlich.]]></description>
		<content:encoded><![CDATA[<p>H&#246;rt sich sehr nach Dawson&#8217;s Creek an. Vor allem diese Kathie kommt der darin vorkommenden Joey sehr &#228;hnlich.</p>
]]></content:encoded>
	</item>
</channel>
</rss>
