<!DOCTYPE html>
<html lang="de-DE" class="no-js">

<!-- Mirrored from www.randominsights.net/2005/03/27/tagebuch-planungen/?replytocom=46 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 09:32:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="profile" href="http://gmpg.org/xfn/11">
		<link rel="pingback" href="../../../../xmlrpc.php">
		<script>(function(html){html.className = html.className.replace(/\bno-js\b/,'js')})(document.documentElement);</script>
<title>[Tagebuch] Planungen &#8211; RandomInsights.net</title>
<link rel='dns-prefetch' href='http://s0.wp.com/' />
<link rel='dns-prefetch' href='http://fonts.googleapis.com/' />
<link rel='dns-prefetch' href='http://s.w.org/' />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Feed" href="../../../../feed/index.html" />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Kommentar-Feed" href="../../../../comments/feed/index.html" />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; [Tagebuch] Planungen Kommentar-Feed" href="feed/index.html" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/www.randominsights.net\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.8"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,56826,8203,55356,56819),0,0),c=j.toDataURL(),b===c&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,56128,56423,56128,56418,56128,56421,56128,56430,56128,56423,56128,56447),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,8203,56128,56423,8203,56128,56418,8203,56128,56421,8203,56128,56430,8203,56128,56423,8203,56128,56447),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55358,56794,8205,9794,65039),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55358,56794,8203,9794,65039),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='twentysixteen-jetpack-css'  href='../../../../wp-content/plugins/jetpack/modules/theme-tools/compat/twentysixteen167b.css?ver=4.6' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-fonts-css'  href='https://fonts.googleapis.com/css?family=Merriweather%3A400%2C700%2C900%2C400italic%2C700italic%2C900italic%7CMontserrat%3A400%2C700%7CInconsolata%3A400&amp;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='genericons-css'  href='../../../../wp-content/plugins/jetpack/_inc/genericons/genericons/genericons128b.css?ver=3.1' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-style-css'  href='../../../../wp-content/themes/twentysixteen/styleef15.css?ver=4.8' type='text/css' media='all' />
<!--[if lt IE 10]>
<link rel='stylesheet' id='twentysixteen-ie-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 9]>
<link rel='stylesheet' id='twentysixteen-ie8-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie8.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 8]>
<link rel='stylesheet' id='twentysixteen-ie7-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie7.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<link rel='stylesheet' id='jetpack_css-css'  href='../../../../wp-content/plugins/jetpack/css/jetpack167b.css?ver=4.6' type='text/css' media='all' />
<!--[if lt IE 9]>
<script type='text/javascript' src='http://www.randominsights.net/wp-content/themes/twentysixteen/js/html5.js?ver=3.7.3'></script>
<![endif]-->
<script type='text/javascript' src='../../../../wp-includes/js/jquery/jqueryb8ff.js?ver=1.12.4'></script>
<script type='text/javascript' src='../../../../wp-includes/js/jquery/jquery-migrate.min330a.js?ver=1.4.1'></script>
<link rel='https://api.w.org/' href='../../../../wp-json/index.html' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="../../../../xmlrpc0db0.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="../../../../wp-includes/wlwmanifest.xml" /> 
<link rel='prev' title='In eigener Sache' href='../../25/in-eigener-sache/index.html' />
<link rel='next' title='Ich hab eine Freundin' href='../../29/ich-hab-eine-freundin/index.html' />
<meta name="generator" content="WordPress 4.8" />
<link rel="canonical" href="index.html" />
<link rel='shortlink' href='../../../../index913e.html?p=128' />
<meta name='robots' content='noindex,follow' />
<link rel="alternate" type="application/json+oembed" href="../../../../wp-json/oembed/1.0/embed13e0.json?url=http%3A%2F%2Fwww.randominsights.net%2F2005%2F03%2F27%2Ftagebuch-planungen%2F" />
<link rel="alternate" type="text/xml+oembed" href="../../../../wp-json/oembed/1.0/embed44b6?url=http%3A%2F%2Fwww.randominsights.net%2F2005%2F03%2F27%2Ftagebuch-planungen%2F&amp;format=xml" />
<style type='text/css'>img#wpstats{display:none}</style>			<style type="text/css" id="wp-custom-css">
				.entry-footer > .byline {
	display: none;
}

body:not(.search-results) .cat-links {
	display: none;
}

div.reply {
  display: none;
}
			</style>
		</head>

<body class="post-template-default single single-post postid-128 single-format-standard">
<div id="page" class="site">
	<div class="site-inner">
		<a class="skip-link screen-reader-text" href="#content">Zum Inhalt springen</a>

		<header id="masthead" class="site-header" role="banner">
			<div class="site-header-main">
				<div class="site-branding">
					
											<p class="site-title"><a href="../../../../index.html" rel="home">RandomInsights.net</a></p>
											<p class="site-description">Wahllose Erkenntnisse, beiläufige Einsichten.</p>
									</div><!-- .site-branding -->

							</div><!-- .site-header-main -->

					</header><!-- .site-header -->

		<div id="content" class="site-content">

<div id="primary" class="content-area">
	<main id="main" class="site-main" role="main">
		
<article id="post-128" class="post-128 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		<h1 class="entry-title">[Tagebuch] Planungen</h1>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Geliebtes Tagebuch,</p>
<p>und so begab es sich, dass ich zuf&auml;llig meinen guten alten Freund Muh Stefan in Rohrbach traf. Nach dem &uuml;blichen Austausch von H&ouml;flichkeiten kamen wir &uuml;berein, dass wir uns nun endlich mal wieder einen Abend zu zweit g&ouml;nnen m&uuml;ssen, um &uuml;ber die alten Zeiten und auch die neueren zu plaudern. Wir vereinbarten, dass wir f&uuml;r den kommenden Freitag telefonisch genauere Details vereinbaren w&uuml;rden. Und das Ganze lief dann an erw&auml;hntem Freitag etwa ab wie folgt:</p>
<ul>
<li><b>18:02</b> &#8211; Muh Stefan ruft mich an, und schnell haben wir uns auf ein gemeinsames Abendprogramm geeinigt: Ein gem&uuml;tliches Pizza-Abendessen im Einstein, Treffpunkt dort um Punkt 20:00 Uhr.</li>
<p></p>
<li><b>18:56</b> &#8211; &Uuml;berraschend ruft mich G&uuml;nsl an, der wissen will, ob ich schon Pl&auml;ne h&auml;tte f&uuml;r den Abend. Ich erz&auml;hle ihm von Stefan und den Pizzas und er ist, nicht unerwarteterweise, massiv begeistert und will unbedingt mit. Ich habe nat&uuml;rlich nichts dagegen, kann ihm aber nur unter Vorbehalt zusagen, da der Abend ja eigentlich f&uuml;r Stefan und mich allein geplant war (wegen der alten Zeiten und so). Ich verspreche G&uuml;nsl, mit Stefan R&uuml;cksprache zu halten und ihn dann zu verst&auml;ndigen.</li>
<p></p>
<li><b>18:59</b> &#8211; Stefan hat nichts dagegen, und ich rufe G&uuml;nsl an, um ihm noch einmal Treffpunkt und Ort (20:00 Uhr, Einstein) zu nennen.</li>
<p></p>
<li><b>19:21</b> &#8211; Kurz bevor ich das traute Heim verlasse, f&auml;llt mir noch ein, dass meine Schwester Eva ja au&szlig;er Haus ist und auch sonst niemand daheim ist, das hei&szlig;t meine Schwester, die ja nie einen Haust&uuml;rschl&uuml;ssel mitnimmt, kann nicht rein wenn sie um halb neun vom Yoga heimkommt. Kurzentschlossen rufe ich G&uuml;nsl und Stefan an, und verschiebe unser Treffen auf 20:45. G&uuml;nsl ist etwas ungehalten, weil er &#8222;schon soo hungrig&#8220; ist, aber er muss ich f&uuml;gen.</li>
<p></p>
<li><b>20:01</b> &#8211; Meine Schwester ruft mich an, dass ich sie vom Yoga abholen soll, weil sich der Kurs etwas versp&auml;tet hat und sie daher erst um 20:50 fertig wird und daher den Bus vers&auml;umen wird. Nun kann ich sie nat&uuml;rlich nicht so sp&auml;t in Linz abholen (weil mein Abend ja schon verplant ist), verspreche ihr aber, mich darum zu k&uuml;mmern. Ich rufe Evas Freund Julian an (um das Abholen an ihn zu kommissionieren), der ist aber nicht zu Hause, sondern fischen an der Donau. Und nachdem der zu allem &Uuml;bel auch noch sein Handy nicht mit dabei hat, rufe ich seinen Freund Kurti an, der ebenfalls mit ihm fischen ist, aber im Gegensatz zu ihm das Handy mit und eingeschaltet hat. Kurti verspricht, Julian auszurichten, dass dieser Eva um 20:50 vom Yoga in Linz abholen soll.</li>
<p></p>
<li><b>20:02</b> &#8211; Mir f&auml;llt ein, dass damit ja wieder nicht das Haust&uuml;rschl&uuml;sselproblem gel&ouml;st ist. Noch bevor ich aber Kurti erneut telefonisch verst&auml;ndigen konnte, dass Julian unbedingt bis 20:30 den Haust&uuml;rschl&uuml;ssel f&uuml;r Eva bei mir abholen soll, ruft G&uuml;nsl an. V&ouml;llig aufgel&ouml;st erz&auml;hlt er, dass seine Freundin Katrin ebenfalls hungrig ist und mit Essen gehen will. Ich verspreche ihm, erneut mit Stefan R&uuml;cksprache zu halten, was ich auch prompt und sofort erledige. Stefan hat erwartungsgem&auml;&szlig; nichts dagegen, und ich rufe bei G&uuml;nsl an, um ihm zu sagen, dass alles klar geht. Als ich schon auflegen will, h&ouml;re ich im Hintergrund Katrin meckern, dass sie keine Lust auf Pizza hat, sondern lieber was andres essen m&ouml;chte. G&uuml;nsl gibt diesen Wunsch nat&uuml;rlich an mich weiter, und erneut versichere ich, mich darum zu k&uuml;mmern. Ich rufe noch einmal bei Stefan an, ob er eine Alternative zu Pizza im Einstein w&uuml;sste. Es g&auml;be noch chinesisch in Ottensheim oder auch in Rohrbach, was mir denn lieber w&auml;re? Nachdem meiner gen&uuml;gsamen Person das denkbar egal ist, und ich immer noch das Problem mit Eva und dem Haust&uuml;rschl&uuml;ssel im Hinterkopf hatte, sagte ich, ich w&uuml;rde noch schnell R&uuml;cksprache mit G&uuml;nsl und Katrin halten und mich dann wieder melden.</li>
<p></p>
<li><b>20:12</b> &#8211; Selbst nach l&auml;ngerer Diskussion mit G&uuml;nsl und seiner ziemlich besseren H&auml;lfte kamen wir auf keinen gr&uuml;nen Zweig, da den beiden Chinesisch zwar sehr recht war, aber der Ort war ihnen ebenso egal wie mir. Da mir ging die Zeit sch&ouml;n langsam die Zeit knapp wurde, vereinbarte ich folgendes: G&uuml;nsl sollte Kurti anrufen und ihm, das hei&szlig;t im Endeffekt Julian, das mit dem Haust&uuml;rschl&uuml;ssel verklickern, w&auml;hrend ich mit Stefan das Restaurantproblem l&ouml;sen w&uuml;rde.</li>
<p></p>
<li><b>20:29</b> &#8211; Gesagt, getan. Stefan und ich einigten uns auf den Chinesen in Ottensheim, die Zeit hatten wir mittlerweile auf 21:30 verschoben. Ich verst&auml;ndigte G&uuml;nsl von der neuen Sachlage, der damit sehr zufrieden war, da Katrin sich grad ein Schaumbad genehmigte, dass sicher noch eine halbe Stunde aufw&auml;rts dauern w&uuml;rde. Weiters meinte er, dass er keinen Kurti erreichen konnte, daf&uuml;r hatte er Julians Mutter verst&auml;ndigt, dass sie Kurti anrufen sollte, dass dieser Julian sagen konnte, dass dieser noch vorher schnell zu mir schauen sollte um den Haust&uuml;rschl&uuml;ssel f&uuml;r Eva mitzunehmen.</li>
<p></p>
<li><b>20:48</b> &#8211; Noch immer war kein Julian eingetroffen. Statt dessen rief mich dessen Mutter an, um mir zu sagen, dass sie zwar Kurti erreichen konnte, dieser aber schon l&auml;ngst nicht mehr zusammen mit Julian fischen war. Der war mittlerweile, sofern alles nach Plan lief, schon auf dem Weg nach Linz um Eva vom Yoga abzuholen. So musste ich noch die anrufen, um ihr zu sagen, dass sie auf dem Weg heim noch in Ottensheim im Chinarestaurant vorbeischauen soll, um von mir den Schl&uuml;ssel abzuholen, damit sie ins Haus kommt. Zum Gl&uuml;ck liegt Ottensheim ja auf dem Weg zwischen Linz und Bimberg, daher sollte das kein gr&ouml;&szlig;eres Problem darstellen.</li>
<p></p>
<li><b>21:00</b> &#8211; &Uuml;berraschend rief mich Christian an, der zusammen mit Maria seit einer Stunde im Einstein auf unsere Ankunft wartete. Offensichtlich hatte G&uuml;nsl ihn eingeladen, ohne ihn jedoch auf dem Laufenden wegen den Termin- und Orts&auml;nderungen zu halten. Verst&auml;ndlicherweise war Christian schlecht gelaunt, versprach aber, um 21:30 in Ottensheim zu sein.</li>
<p></p>
<li><b>21:14</b> &#8211; Als ich mich gerade ins Auto setzen wollte, rief mich Stefan an und schilderte, dass gerade im heimatlichen Bauernhof unerwarteterweise und verfr&uuml;ht zwei Zwillingsk&auml;lbchen auf die Welt k&auml;men, das hei&szlig;t er wird es bis 21:30 nicht nach Ottensheim schaffen. Aber wir k&ouml;nnten uns immer noch gegen 23:45 Uhr im Empire treffen um &uuml;ber die guten alten Zeiten zu reden. Ich versprach ihm da zu sein und verst&auml;ndigte gleich Christian und Maria wegen der ge&auml;nderten Bedingungen. Christian versicherte, G&uuml;nsl in Kenntnis zu setzen, w&auml;hrend ich noch einmal Eva anrief, um ihr zu sagen, dass sie jetzt doch direkt heimkommen konnte, ich w&uuml;rde bis 23:30 hier auf sie warten. Jedoch sa&szlig;en sie und Julian schon beim Chinesen, bei dem sie &uuml;berraschenderweise auch Kurti angetroffen hatten, und w&uuml;rden, so sagt sie, dort noch gem&uuml;tlich zu Abend essen; doch sie versprach, bis sp&auml;testens 23:00 Uhr zu Hause zu sein um von mir dann ins Haus gelassen zu werden.</li>
<p></p>
<li><b>21:19</b> &#8211; Erbost wurde ich w&uuml;st von G&uuml;nsl telefonisch beschimpft, weil ich dauernd willk&uuml;rlich unsere gemeinsamen Pl&auml;ne f&uuml;r den Abend &auml;ndern w&uuml;rde. Ich konnte ihn mit M&uuml;h und Not beschwichtigen. Au&szlig;erdem war er absolut nicht einverstanden mit der neuen Zeit um 23:45 Uhr, da er und Katrin sich gerade einen guten Film im gecrackten PayTV anschauten, der noch bis zehn nach zw&ouml;lf dauern w&uuml;rde. Daher meinte er, der perfekte Treffpunkt w&auml;re 00:30 im Empire. Ersch&ouml;pft stimmte ich zu und rief erneut Christian und Stefan an, um si<br />
e von den neuen Pl&auml;nen in Kenntnis zu setzen.</li>
<p></p>
<li><b>22:59</b> &#8211; Ich wurde von G&uuml;nsl angerufen, der soeben von Christian verst&auml;ndigt wurde, dass es Komplikationen mit dem zweiten K&auml;lbchen gab, und daher Stefan als neue Zeit 02:00 vorschlug. Ich konnte nur mehr resignierend ein leises Okay in die Muschel fl&uuml;stern, als mir der Telefonh&ouml;rer aus der Hand fiel und ich vollkommen ausgelaugt langsam auf den Teppich sank &#8230;</li>
</ul>
<p>Am n&auml;chsten Tag wachte ich frisch gest&auml;rkt ungef&auml;hr gegen Mittag unter dem Telefontischchen auf. Im Laufe des Nachmittags konnte ich dann zumindest st&uuml;ckweise den weiteren Verlauf des Abends rekonstruieren: Anscheinend hat Christian Geburtshilfe am Bauernhof geleistet, w&auml;hrend Stefan mit Eva chinesisch essen in Rohrbach war. G&uuml;nsl war mit Julian auf eine Pizza im Empire und Maria seifte Katrin den R&uuml;cken an den Stellen ein, an die sie selbst nicht gelangen konnte. Was Kurti noch gemacht hat, konnte ich selbst nach eingehenden Recherchen nicht mehr feststellen &#8230;</p></div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="index.html" rel="bookmark"><time class="entry-date published updated" datetime="2005-03-27T00:21:25+00:00">27. März 2005</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<div id="comments" class="comments-area">

			<h2 class="comments-title">
			3 Gedanken zu &#8222;[Tagebuch] Planungen&#8220;		</h2>

		
		<ol class="comment-list">
					<li id="comment-46" class="comment even thread-even depth-1">
			<article id="div-comment-46" class="comment-body">
				<footer class="comment-meta">
					<div class="comment-author vcard">
						<img alt='' src='http://0.gravatar.com/avatar/?s=42&amp;d=mm&amp;r=g' srcset='http://1.gravatar.com/avatar/?s=84&amp;d=mm&amp;r=g 2x' class='avatar avatar-42 photo avatar-default' height='42' width='42' />						<b class="fn">commenting bastard</b> <span class="says">sagt:</span>					</div><!-- .comment-author -->

					<div class="comment-metadata">
						<a href="index.html#comment-46">
							<time datetime="2005-03-26T23:21:25+00:00">
								26. März 2005 um 23:21							</time>
						</a>
											</div><!-- .comment-metadata -->

									</footer><!-- .comment-meta -->

				<div class="comment-content">
					<p>ree-he-he-he-he-heally nice entry!!!<br />unbedingt lesen!</p>
<p>saxx ich bin stolz auf dich!</p>
<p>your<br />hot sexy bastard!</p>
				</div><!-- .comment-content -->

				<div class="reply"><a rel='nofollow' class='comment-reply-link' href='indexb621.html?replytocom=46#respond' onclick='return addComment.moveForm( "div-comment-46", "46", "respond", "128" )' aria-label='Antworte auf commenting bastard'>Antworten</a></div>			</article><!-- .comment-body -->
</li><!-- #comment-## -->
		<li id="comment-47" class="comment odd alt thread-odd thread-alt depth-1">
			<article id="div-comment-47" class="comment-body">
				<footer class="comment-meta">
					<div class="comment-author vcard">
						<img alt='' src='http://1.gravatar.com/avatar/?s=42&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/?s=84&amp;d=mm&amp;r=g 2x' class='avatar avatar-42 photo avatar-default' height='42' width='42' />						<b class="fn">saxx</b> <span class="says">sagt:</span>					</div><!-- .comment-author -->

					<div class="comment-metadata">
						<a href="index.html#comment-47">
							<time datetime="2005-03-26T23:21:25+00:00">
								26. März 2005 um 23:21							</time>
						</a>
											</div><!-- .comment-metadata -->

									</footer><!-- .comment-meta -->

				<div class="comment-content">
					<p>bevor ich noch einmal gefragt werde: Ja, die genannten Personen existieren tatsächlich und Ja, die genannten Orte existieren genau so.</p>
				</div><!-- .comment-content -->

				<div class="reply"><a rel='nofollow' class='comment-reply-link' href='indexa2f2.html?replytocom=47#respond' onclick='return addComment.moveForm( "div-comment-47", "47", "respond", "128" )' aria-label='Antworte auf saxx'>Antworten</a></div>			</article><!-- .comment-body -->
</li><!-- #comment-## -->
		<li id="comment-48" class="comment even thread-even depth-1">
			<article id="div-comment-48" class="comment-body">
				<footer class="comment-meta">
					<div class="comment-author vcard">
						<img alt='' src='http://1.gravatar.com/avatar/?s=42&amp;d=mm&amp;r=g' srcset='http://1.gravatar.com/avatar/?s=84&amp;d=mm&amp;r=g 2x' class='avatar avatar-42 photo avatar-default' height='42' width='42' />						<b class="fn">Anonymous</b> <span class="says">sagt:</span>					</div><!-- .comment-author -->

					<div class="comment-metadata">
						<a href="index.html#comment-48">
							<time datetime="2005-03-26T23:21:25+00:00">
								26. März 2005 um 23:21							</time>
						</a>
											</div><!-- .comment-metadata -->

									</footer><!-- .comment-meta -->

				<div class="comment-content">
					<p>hihi, ich kann mir das ja so bildlich vorstellen wie du wie eine sekretärin ständig am telefon hängst und verzweifelst die hände in die luft wirfst. oder so.</p>
				</div><!-- .comment-content -->

				<div class="reply"><a rel='nofollow' class='comment-reply-link' href='indexa3a3.html?replytocom=48#respond' onclick='return addComment.moveForm( "div-comment-48", "48", "respond", "128" )' aria-label='Antworte auf Anonymous'>Antworten</a></div>			</article><!-- .comment-body -->
</li><!-- #comment-## -->
		</ol><!-- .comment-list -->

		
	
</div><!-- .comments-area -->

	<nav class="navigation post-navigation" role="navigation">
		<h2 class="screen-reader-text">Beitrags-Navigation</h2>
		<div class="nav-links"><div class="nav-previous"><a href="../../25/in-eigener-sache/index.html" rel="prev"><span class="meta-nav" aria-hidden="true">Zurück</span> <span class="screen-reader-text">Vorheriger Beitrag:</span> <span class="post-title">In eigener Sache</span></a></div><div class="nav-next"><a href="../../29/ich-hab-eine-freundin/index.html" rel="next"><span class="meta-nav" aria-hidden="true">Weiter</span> <span class="screen-reader-text">Nächster Beitrag:</span> <span class="post-title">Ich hab eine Freundin</span></a></div></div>
	</nav>
	</main><!-- .site-main -->

	
</div><!-- .content-area -->


	<aside id="secondary" class="sidebar widget-area" role="complementary">
		<section id="archives-2" class="widget widget_archive"><h2 class="widget-title">Archive</h2>		<ul>
			<li><a href='../../../../2016/05/index.html'>Mai 2016</a></li>
	<li><a href='../../../../2016/04/index.html'>April 2016</a></li>
	<li><a href='../../../../2016/03/index.html'>März 2016</a></li>
	<li><a href='../../../../2016/01/index.html'>Januar 2016</a></li>
	<li><a href='../../../../2015/12/index.html'>Dezember 2015</a></li>
	<li><a href='../../../../2015/09/index.html'>September 2015</a></li>
	<li><a href='../../../../2015/08/index.html'>August 2015</a></li>
	<li><a href='../../../../2015/07/index.html'>Juli 2015</a></li>
	<li><a href='../../../../2015/06/index.html'>Juni 2015</a></li>
	<li><a href='../../../../2015/05/index.html'>Mai 2015</a></li>
	<li><a href='../../../../2015/04/index.html'>April 2015</a></li>
	<li><a href='../../../../2015/02/index.html'>Februar 2015</a></li>
	<li><a href='../../../../2015/01/index.html'>Januar 2015</a></li>
	<li><a href='../../../../2014/12/index.html'>Dezember 2014</a></li>
	<li><a href='../../../../2014/08/index.html'>August 2014</a></li>
	<li><a href='../../../../2014/06/index.html'>Juni 2014</a></li>
	<li><a href='../../../../2014/05/index.html'>Mai 2014</a></li>
	<li><a href='../../../../2014/04/index.html'>April 2014</a></li>
	<li><a href='../../../../2014/01/index.html'>Januar 2014</a></li>
	<li><a href='../../../../2013/12/index.html'>Dezember 2013</a></li>
	<li><a href='../../../../2013/11/index.html'>November 2013</a></li>
	<li><a href='../../../../2013/10/index.html'>Oktober 2013</a></li>
	<li><a href='../../../../2013/09/index.html'>September 2013</a></li>
	<li><a href='../../../../2013/08/index.html'>August 2013</a></li>
	<li><a href='../../../../2013/07/index.html'>Juli 2013</a></li>
	<li><a href='../../../../2013/06/index.html'>Juni 2013</a></li>
	<li><a href='../../../../2013/05/index.html'>Mai 2013</a></li>
	<li><a href='../../../../2012/10/index.html'>Oktober 2012</a></li>
	<li><a href='../../../../2012/09/index.html'>September 2012</a></li>
	<li><a href='../../../../2012/08/index.html'>August 2012</a></li>
	<li><a href='../../../../2012/05/index.html'>Mai 2012</a></li>
	<li><a href='../../../../2012/04/index.html'>April 2012</a></li>
	<li><a href='../../../../2012/03/index.html'>März 2012</a></li>
	<li><a href='../../../../2012/02/index.html'>Februar 2012</a></li>
	<li><a href='../../../../2011/12/index.html'>Dezember 2011</a></li>
	<li><a href='../../../../2011/11/index.html'>November 2011</a></li>
	<li><a href='../../../../2011/10/index.html'>Oktober 2011</a></li>
	<li><a href='../../../../2011/09/index.html'>September 2011</a></li>
	<li><a href='../../../../2011/08/index.html'>August 2011</a></li>
	<li><a href='../../../../2011/07/index.html'>Juli 2011</a></li>
	<li><a href='../../../../2011/06/index.html'>Juni 2011</a></li>
	<li><a href='../../../../2011/05/index.html'>Mai 2011</a></li>
	<li><a href='../../../../2011/04/index.html'>April 2011</a></li>
	<li><a href='../../../../2011/03/index.html'>März 2011</a></li>
	<li><a href='../../../../2011/02/index.html'>Februar 2011</a></li>
	<li><a href='../../../../2011/01/index.html'>Januar 2011</a></li>
	<li><a href='../../../../2010/12/index.html'>Dezember 2010</a></li>
	<li><a href='../../../../2010/11/index.html'>November 2010</a></li>
	<li><a href='../../../../2010/10/index.html'>Oktober 2010</a></li>
	<li><a href='../../../../2010/09/index.html'>September 2010</a></li>
	<li><a href='../../../../2010/08/index.html'>August 2010</a></li>
	<li><a href='../../../../2010/07/index.html'>Juli 2010</a></li>
	<li><a href='../../../../2010/06/index.html'>Juni 2010</a></li>
	<li><a href='../../../../2010/05/index.html'>Mai 2010</a></li>
	<li><a href='../../../../2010/04/index.html'>April 2010</a></li>
	<li><a href='../../../../2010/03/index.html'>März 2010</a></li>
	<li><a href='../../../../2010/02/index.html'>Februar 2010</a></li>
	<li><a href='../../../../2009/12/index.html'>Dezember 2009</a></li>
	<li><a href='../../../../2009/11/index.html'>November 2009</a></li>
	<li><a href='../../../../2009/10/index.html'>Oktober 2009</a></li>
	<li><a href='../../../../2009/09/index.html'>September 2009</a></li>
	<li><a href='../../../../2009/07/index.html'>Juli 2009</a></li>
	<li><a href='../../../../2009/06/index.html'>Juni 2009</a></li>
	<li><a href='../../../../2009/05/index.html'>Mai 2009</a></li>
	<li><a href='../../../../2009/04/index.html'>April 2009</a></li>
	<li><a href='../../../../2009/03/index.html'>März 2009</a></li>
	<li><a href='../../../../2009/02/index.html'>Februar 2009</a></li>
	<li><a href='../../../../2009/01/index.html'>Januar 2009</a></li>
	<li><a href='../../../../2008/12/index.html'>Dezember 2008</a></li>
	<li><a href='../../../../2008/11/index.html'>November 2008</a></li>
	<li><a href='../../../../2008/10/index.html'>Oktober 2008</a></li>
	<li><a href='../../../../2008/09/index.html'>September 2008</a></li>
	<li><a href='../../../../2008/08/index.html'>August 2008</a></li>
	<li><a href='../../../../2008/07/index.html'>Juli 2008</a></li>
	<li><a href='../../../../2008/06/index.html'>Juni 2008</a></li>
	<li><a href='../../../../2008/05/index.html'>Mai 2008</a></li>
	<li><a href='../../../../2008/04/index.html'>April 2008</a></li>
	<li><a href='../../../../2008/03/index.html'>März 2008</a></li>
	<li><a href='../../../../2008/02/index.html'>Februar 2008</a></li>
	<li><a href='../../../../2008/01/index.html'>Januar 2008</a></li>
	<li><a href='../../../../2007/12/index.html'>Dezember 2007</a></li>
	<li><a href='../../../../2007/11/index.html'>November 2007</a></li>
	<li><a href='../../../../2007/10/index.html'>Oktober 2007</a></li>
	<li><a href='../../../../2007/09/index.html'>September 2007</a></li>
	<li><a href='../../../../2007/08/index.html'>August 2007</a></li>
	<li><a href='../../../../2007/07/index.html'>Juli 2007</a></li>
	<li><a href='../../../../2007/06/index.html'>Juni 2007</a></li>
	<li><a href='../../../../2007/05/index.html'>Mai 2007</a></li>
	<li><a href='../../../../2007/04/index.html'>April 2007</a></li>
	<li><a href='../../../../2007/03/index.html'>März 2007</a></li>
	<li><a href='../../../../2007/02/index.html'>Februar 2007</a></li>
	<li><a href='../../../../2007/01/index.html'>Januar 2007</a></li>
	<li><a href='../../../../2006/12/index.html'>Dezember 2006</a></li>
	<li><a href='../../../../2006/11/index.html'>November 2006</a></li>
	<li><a href='../../../../2006/10/index.html'>Oktober 2006</a></li>
	<li><a href='../../../../2006/09/index.html'>September 2006</a></li>
	<li><a href='../../../../2006/08/index.html'>August 2006</a></li>
	<li><a href='../../../../2006/07/index.html'>Juli 2006</a></li>
	<li><a href='../../../../2006/06/index.html'>Juni 2006</a></li>
	<li><a href='../../../../2006/05/index.html'>Mai 2006</a></li>
	<li><a href='../../../../2006/04/index.html'>April 2006</a></li>
	<li><a href='../../../../2006/03/index.html'>März 2006</a></li>
	<li><a href='../../../../2006/02/index.html'>Februar 2006</a></li>
	<li><a href='../../../../2006/01/index.html'>Januar 2006</a></li>
	<li><a href='../../../12/index.html'>Dezember 2005</a></li>
	<li><a href='../../../11/index.html'>November 2005</a></li>
	<li><a href='../../../10/index.html'>Oktober 2005</a></li>
	<li><a href='../../../09/index.html'>September 2005</a></li>
	<li><a href='../../../08/index.html'>August 2005</a></li>
	<li><a href='../../../07/index.html'>Juli 2005</a></li>
	<li><a href='../../../06/index.html'>Juni 2005</a></li>
	<li><a href='../../../05/index.html'>Mai 2005</a></li>
	<li><a href='../../../04/index.html'>April 2005</a></li>
	<li><a href='../../index.html'>März 2005</a></li>
	<li><a href='../../../02/index.html'>Februar 2005</a></li>
	<li><a href='../../../01/index.html'>Januar 2005</a></li>
	<li><a href='../../../../2004/12/index.html'>Dezember 2004</a></li>
	<li><a href='../../../../2004/11/index.html'>November 2004</a></li>
	<li><a href='../../../../2004/10/index.html'>Oktober 2004</a></li>
	<li><a href='../../../../2004/06/index.html'>Juni 2004</a></li>
	<li><a href='../../../../2004/05/index.html'>Mai 2004</a></li>
	<li><a href='../../../../2004/04/index.html'>April 2004</a></li>
	<li><a href='../../../../2004/03/index.html'>März 2004</a></li>
	<li><a href='../../../../2004/02/index.html'>Februar 2004</a></li>
	<li><a href='../../../../2004/01/index.html'>Januar 2004</a></li>
	<li><a href='../../../../2003/12/index.html'>Dezember 2003</a></li>
	<li><a href='../../../../2003/11/index.html'>November 2003</a></li>
		</ul>
		</section>	</aside><!-- .sidebar .widget-area -->

		</div><!-- .site-content -->

		<footer id="colophon" class="site-footer" role="contentinfo">
			
			
			<div class="site-info">
								<span class="site-title"><a href="../../../../index.html" rel="home">RandomInsights.net</a></span>
				<a href="https://de.wordpress.org/">Stolz präsentiert von WordPress</a>
			</div><!-- .site-info -->
		</footer><!-- .site-footer -->
	</div><!-- .site-inner -->
</div><!-- .site -->

<script type='text/javascript' src='../../../../../s0.wp.com/wp-content/js/devicepx-jetpack9a2f.js?ver=201725'></script>
<script type='text/javascript' src='../../../../wp-content/themes/twentysixteen/js/skip-link-focus-fixb7d3.js?ver=20160412'></script>
<script type='text/javascript' src='../../../../wp-includes/js/comment-reply.minef15.js?ver=4.8'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var screenReaderText = {"expand":"Untermen\u00fc anzeigen","collapse":"Untermen\u00fc verbergen"};
/* ]]> */
</script>
<script type='text/javascript' src='../../../../wp-content/themes/twentysixteen/js/functionsb7d3.js?ver=20160412'></script>
<script type='text/javascript' src='../../../../wp-includes/js/wp-embed.minef15.js?ver=4.8'></script>
<script type='text/javascript' src='../../../../../stats.wp.com/e-201725.js' async defer></script>
<script type='text/javascript'>
	_stq = window._stq || [];
	_stq.push([ 'view', {v:'ext',j:'1:4.6',blog:'89991183',post:'128',tz:'2',srv:'www.randominsights.net'} ]);
	_stq.push([ 'clickTrackerInit', '89991183', '128' ]);
</script>
</body>

<!-- Mirrored from www.randominsights.net/2005/03/27/tagebuch-planungen/?replytocom=46 by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 09:32:35 GMT -->
</html>
