<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	
	>
<channel>
	<title>Kommentare zu: NextGen buzzwords: NS-Beschäftigungspolitik, Führer …</title>
	<atom:link href="http://www.randominsights.net/2006/11/08/nextgen-buzzwords-ns-beschaftigungspolitik-fuhrer/feed/" rel="self" type="application/rss+xml" />
	<link>http://www.randominsights.net/2006/11/08/nextgen-buzzwords-ns-beschaftigungspolitik-fuhrer/</link>
	<description>Wahllose Erkenntnisse, beiläufige Einsichten.</description>
	<lastBuildDate>Thu, 11 May 2017 18:22:53 +0000</lastBuildDate>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>https://wordpress.org/?v=4.8</generator>
	<item>
		<title>Von: ak</title>
		<link>http://www.randominsights.net/2006/11/08/nextgen-buzzwords-ns-beschaftigungspolitik-fuhrer/#comment-1095</link>
		<dc:creator><![CDATA[ak]]></dc:creator>
		<pubDate>Wed, 08 Nov 2006 17:58:25 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=449#comment-1095</guid>
		<description><![CDATA[Es wird immer wieder (f&#228;lschlicherweise) angenommen, an der Besch&#228;ftigungspolitik des 3. Reiches sei nichts anst&#246;&#223;iges. weil sie faktisch immer isoliert betrachtet wird. Das ist jedoch naiv, und beleuchtet man die Hintergr&#252;nde, so kommt erst recht die Infamit&#228;t des ganzen zutage: der tolle Wirtschaftsaufschwung, die viele Arbeit, das sind alles Resultate aus den kriegsvorbereitenden Ma&#223;nahmen (Produktion von geeignetem Ger&#228;t in hinreichender Quantit&#228;t, Schaffung von ausreichend Infrastruktur f&#252;r allerlei Arten von Transport). Und genau deswegen ist die Besch&#228;ftigungspolitik zur Zeit des NS-Regimes ethisch so absolut verwerflich, weil der Preis, der daf&#252;r gezahlt wurde, ein ordentlicher Krieg war, und noch dazu war&#039;s auch schnell wieder aus dem Wohlstand.&lt;br /&gt;&lt;br /&gt;An so einem Punkt muss wohl jeder f&#252;r sich entscheiden, ob er eher f&#252;r Frieden (verbunden mit kurz- bis mittelfristig weniger Wohlstand) oder eher f&#252;r Krieg (mit kurzfristig mehr Wohlstand einhergehend) ist, das Ignorieren oder gar das Negieren des Zusammenhangs Wirtschaftsaufschwung &#038; Krieg zeigt aber doch ziemlich eindeutig, wes Geistes Kind der Zanger ist.]]></description>
		<content:encoded><![CDATA[<p>Es wird immer wieder (f&#228;lschlicherweise) angenommen, an der Besch&#228;ftigungspolitik des 3. Reiches sei nichts anst&#246;&#223;iges. weil sie faktisch immer isoliert betrachtet wird. Das ist jedoch naiv, und beleuchtet man die Hintergr&#252;nde, so kommt erst recht die Infamit&#228;t des ganzen zutage: der tolle Wirtschaftsaufschwung, die viele Arbeit, das sind alles Resultate aus den kriegsvorbereitenden Ma&#223;nahmen (Produktion von geeignetem Ger&#228;t in hinreichender Quantit&#228;t, Schaffung von ausreichend Infrastruktur f&#252;r allerlei Arten von Transport). Und genau deswegen ist die Besch&#228;ftigungspolitik zur Zeit des NS-Regimes ethisch so absolut verwerflich, weil der Preis, der daf&#252;r gezahlt wurde, ein ordentlicher Krieg war, und noch dazu war&#8217;s auch schnell wieder aus dem Wohlstand.</p>
<p>An so einem Punkt muss wohl jeder f&#252;r sich entscheiden, ob er eher f&#252;r Frieden (verbunden mit kurz- bis mittelfristig weniger Wohlstand) oder eher f&#252;r Krieg (mit kurzfristig mehr Wohlstand einhergehend) ist, das Ignorieren oder gar das Negieren des Zusammenhangs Wirtschaftsaufschwung &amp; Krieg zeigt aber doch ziemlich eindeutig, wes Geistes Kind der Zanger ist.</p>
]]></content:encoded>
	</item>
</channel>
</rss>
