<!DOCTYPE html>
<html lang="de-DE" class="no-js">

<!-- Mirrored from www.randominsights.net/2004/12/ by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 08:33:26 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="profile" href="http://gmpg.org/xfn/11">
		<script>(function(html){html.className = html.className.replace(/\bno-js\b/,'js')})(document.documentElement);</script>
<title>Dezember 2004 &#8211; RandomInsights.net</title>
<link rel='dns-prefetch' href='http://s0.wp.com/' />
<link rel='dns-prefetch' href='http://fonts.googleapis.com/' />
<link rel='dns-prefetch' href='http://s.w.org/' />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Feed" href="../../feed/index.html" />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Kommentar-Feed" href="../../comments/feed/index.html" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/www.randominsights.net\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.8"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,56826,8203,55356,56819),0,0),c=j.toDataURL(),b===c&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,56128,56423,56128,56418,56128,56421,56128,56430,56128,56423,56128,56447),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,8203,56128,56423,8203,56128,56418,8203,56128,56421,8203,56128,56430,8203,56128,56423,8203,56128,56447),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55358,56794,8205,9794,65039),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55358,56794,8203,9794,65039),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='twentysixteen-jetpack-css'  href='../../wp-content/plugins/jetpack/modules/theme-tools/compat/twentysixteen167b.css?ver=4.6' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-fonts-css'  href='https://fonts.googleapis.com/css?family=Merriweather%3A400%2C700%2C900%2C400italic%2C700italic%2C900italic%7CMontserrat%3A400%2C700%7CInconsolata%3A400&amp;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='genericons-css'  href='../../wp-content/plugins/jetpack/_inc/genericons/genericons/genericons128b.css?ver=3.1' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-style-css'  href='../../wp-content/themes/twentysixteen/styleef15.css?ver=4.8' type='text/css' media='all' />
<!--[if lt IE 10]>
<link rel='stylesheet' id='twentysixteen-ie-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 9]>
<link rel='stylesheet' id='twentysixteen-ie8-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie8.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 8]>
<link rel='stylesheet' id='twentysixteen-ie7-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie7.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<link rel='stylesheet' id='jetpack_css-css'  href='../../wp-content/plugins/jetpack/css/jetpack167b.css?ver=4.6' type='text/css' media='all' />
<!--[if lt IE 9]>
<script type='text/javascript' src='http://www.randominsights.net/wp-content/themes/twentysixteen/js/html5.js?ver=3.7.3'></script>
<![endif]-->
<script type='text/javascript' src='../../wp-includes/js/jquery/jqueryb8ff.js?ver=1.12.4'></script>
<script type='text/javascript' src='../../wp-includes/js/jquery/jquery-migrate.min330a.js?ver=1.4.1'></script>
<link rel='https://api.w.org/' href='../../wp-json/index.html' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="../../xmlrpc0db0.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="../../wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.8" />
<style type='text/css'>img#wpstats{display:none}</style>			<style type="text/css" id="wp-custom-css">
				.entry-footer > .byline {
	display: none;
}

body:not(.search-results) .cat-links {
	display: none;
}

div.reply {
  display: none;
}
			</style>
		</head>

<body class="archive date hfeed">
<div id="page" class="site">
	<div class="site-inner">
		<a class="skip-link screen-reader-text" href="#content">Zum Inhalt springen</a>

		<header id="masthead" class="site-header" role="banner">
			<div class="site-header-main">
				<div class="site-branding">
					
											<p class="site-title"><a href="../../index.html" rel="home">RandomInsights.net</a></p>
											<p class="site-description">Wahllose Erkenntnisse, beiläufige Einsichten.</p>
									</div><!-- .site-branding -->

							</div><!-- .site-header-main -->

					</header><!-- .site-header -->

		<div id="content" class="site-content">

	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			<header class="page-header">
				<h1 class="page-title">Monat: Dezember 2004</h1>			</header><!-- .page-header -->

			
<article id="post-112" class="post-112 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="31/eine-wahre-geschichte/index.html" rel="bookmark">Eine wahre Geschichte</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;">&nbsp;</div>
<p>In dem Dorfe Bimberg lebte ein Mann, der hie&szlig; Saxx. Er war ein rechtschaffener Mann, befolgte das Gesetz und tat kein &Uuml;bel. Es war aber dieser Mann Saxx bekannt im Umkreise f&uuml;r sein Geschicke mit dem Computer, denn er reparierte diese tugendhaft sonder Fehl und Tadel zu einem gar g&uuml;nstigen Tarife und war der einzige im ganzen Umkreise, der solches tat.</p>
<p>Es geschah aber eines Tages, dass sich die Heiligen vor Gott, dem Herrn, versammelten, und gesellte sich Satanas zu ihnen. Und sprach Gott, der Herr, zu Satanas gewandt: &quot;Kennst du meinen Knecht Saxx, welcher ein rechtschaffener Mann ist, der das Gesetz befolgt und kein &Uuml;bel tut?&quot; Und Satanas antwortete Gott, dem Herrn: &quot;Der hat leicht rechtschaffen sein, der Kerl, da du ihn doch mit dem n&ouml;tigen Wissen umgeben hast und keine Versuchung an ihn heranlassest. So du aber deine Hand ausstreckst und ihm Schwierigkeiten in den Weg legst, wird er seiner Tugend vergessen und wird dir fluchen, dass es dir in den Ohren gellt.&quot;<br />Und schlossen Satanas und Gott, der Herr, eine Wette, und sprach Gott, der Herr, zu Satanas, und sprach: &quot;Siehe, fortan ist dieser Mann Saxx in deiner Hand und du darfst ihm alles antun, nur keine Gewalt.&quot; Und Satanas nickte und entfernte sich vom Angesicht des Herrn.</p>
<p>Nicht lange, da erhob sich Saxx am Morgen von seinem Lager und ging seinem Tagwerke nach, wie ers zu tun pflegte an jedem Morgen. Und geschah es in jenen Tagen, dass dies Tagwerke ihn von seinem Hause wegf&uuml;hrte. Und als er zur D&auml;mmerzeit wieder zu Hause einlangte, um nach einem harten Tage rechtschaffen zu ruhn, so wie Gott, der Herr, es vorsieht, erwartete ihn schon eine Nachricht, dass ein Computer nicht das tat, wof&uuml;r Gott, der Herr, ihn vogesehen hatte. Und siehe, es fiel bleicher Schrecken auf ihn, und er erbebte in Aussicht auf erneute Arbeit. Doch er fasste sich schnell, vereinbarte mit dem Fernsprecher seine Ankunft und machte sich gemessenen Schrittes auf in den Hannerwege.<br />Dortselbst wurde er herzlich empfangen, und auf schnellstem Wege zum &Uuml;belt&auml;ter selbst gef&uuml;hrt, ein Computer, der noch nicht viele Winter gesehen hatte und als solcher bef&auml;higt war, das Weihnachtsgeschenk der Familie, &quot;Die Sims 2&quot; mit Leichtigkeit und in Technicolor wiederzugeben. Nun hatte aber Satanas ein Ding erfunden, dass sich da DirectX nannte und dass dem rechtschaffenen Manne Saxx das Leben schwer zu machen drohte. Doch mit erfahrenem Blicke erkannte er das Probleme und fragte die Hausfrau und fragte: &quot;Sahest du den nicht mit dem Blicke deiner Augen, dass die Grafikkarte neuer Treiber bedarf und nicht DirectX 9 kompatibel ist?&quot; &quot;Ich sehe nichts&quot;, widerredete ihm die andere, &quot;und was ist eine Grafikkarte?&quot;.<br />Und unverzagt machte sich der Mann Saxx daran, einen Treiber aus dem Internete zu suchen. Und als er das Internet benutzen wollte, sah er dass es blo&szlig; eine einfache 56k Modemverbindung war, die als solche nur sehr langsam war und &uuml;berdies nicht funktionierte. Und entrang sich ein gro&szlig;er Schrei der gequ&auml;lten Brust des Mannes Saxx, und drang er mit aufgehobenen H&auml;nden auf die vollz&auml;hlig anwesende, in h&ouml;chster Erregung wartende Familie ein. Diese aber bes&auml;nftigte ihn, und sprach: &quot;Nein, das Internet funktioniert schon lange nicht mehr, aber wir brauchen des sowieso nicht &#8230;&quot;.<br />Und machte sich der Mann Saxx daran, die Ursache dieses neuen Ungemachs zu finden und fand sie auch schnell und er sagte und sprach: &quot;Sehet, es fehlt ein Treiber f&uuml;r das das Modem.&quot; Und da es unm&ouml;glich war, den n&ouml;tigen Treiber aus dem Internete zu laden, ward dem Manne Saxx schnell gewahr, dass er eine CD ben&ouml;tigen w&uuml;rde, die ebenjenigen Treiber enthielte. Und als er dies der anwesenden Familie kund tat, machte sich diese auf, unter gro&szlig;en Geschnaufe und Gesch&auml;ftst&auml;tigkeit nach einer CD zu suchen. Es verhielt sich jedoch so, dass niemand dieser CD f&uuml;ndig wurde und es half weder Antwort noch Fingerzeig. Und der Mann Saxx wehklagte aufs Neue und schwor sich f&uuml;rderhin keine Computer mehr zu ber&uuml;hren. Und als er so klagte wurde er einer Silberscheibe gewahr, die am Boden lag und da lag unter dem Beine des Tisches auf dass dieser ruhig und gerade stehe so wie Gott, der Herr, es vorgesehen hatte. Und siehe da, es war die gesuchte CD. Unter lautem Frohlocken legte der Mann Saxx die CD ein und sie ward gef&uuml;llt mit Treibern und noch bevor die Uhr die volle Stunde schlug funktionierte das Modem und die Internetverbindung.<br />Nun verhielt es sich in jenen Tagen so, dass das Probleme mit nicht kompatiblen DirectX 9 Karten in Verbindung mit den Sims gar weithin &uuml;blich war, denn es erhob sich eine lautes Geschrei und Wehklagen im Internete, und dies Geschrei f&uuml;hrte den Mann Saxx schnell zu einem passenden Treiber f&uuml;r die Grafikkarte SiS 650_651. Und hatte dieser Treiber eine Gr&ouml;&szlig;e von 18 Megabyte.<br />Nun geschah es aber, dass Satanas den Download st&auml;ndig abbrechen lie&szlig; und der Mann Saxx nicht zu hoffen wagte, 18 MB am St&uuml;ck herunterladen zu k&ouml;nnen. Und machte er sich auf, einen Downloadmanager, n&auml;mlich Flashget, zu verwenden. Aber Satanas missg&ouml;nnte ihm auch dies und lie&szlig; lie&szlig; auch hier den Ladevorgang abbrechen. Und der Mann Saxx zerriss sein Gewand und raufte sich die Haare und warf sich zu Boden und schrie zum Himmel mit den Worten des Propheten Jeremia: &quot;Es leiden die Gerechten, und es frohlocken die B&ouml;sen.&quot;<br />Und gab dieser Mann Saxx nicht auf, sondern er suchte und fand einen Wege, n&auml;mlich schien Satanas die M&ouml;glichkeit einer Telnet FTP Verbindung nicht bedacht zu haben und mit dieser funktionierte der Download von Flashget nach einigen Widrigkeiten so wie Gott, der Herr, es vorgesehen hatte und begann der Mann Saxx damit, den Treiber f&uuml;r die Grafikkarte herunterzuladen.<br />Nun verhielt es sich aber so, dass dieser Download eine Stunde und vierundzwanzig Minuten dauern sollte. Und der Mann Saxx wehklagte aufs Neue und rief: &quot;Bin ich denn f&uuml;hllos wie ein Stein? Sind meine Nerven aus Stahl? Wie lange soll ich dem Computer noch erb&ouml;tig sein, dass er mich schalten und walten l&auml;sst nach meinem Gefallen?&quot;. Und gesellte sich Satanas in Form des Familienvaters zu ihm, und er redete und sprach die ganze Zeit mit dem Manne Saxx, der h&ouml;flich bleiben musste und selbst dem gr&ouml;&szlig;ten Wirrwarr an Worten und Vokabeln einen Sinn zu entlocken suchte und seit jenen Tagen die Lastkraftwagenfahrersprache beherrscht. Und schien diese Stunde und die halbe sich zu verl&auml;ngern auf vierzig Tage.<br />Und der Mann Saxx rieb sich die Augen, gleich als w&auml;ren sie noch mit Schlafe verklebt, denn der Download funktionierte ohne jedes Ungemach und ward wahrhaftig fertig nach vierzig Tagen und vierzig N&auml;chten. Und siehe da, der neue Treiber passte und es erhob sich ein gro&szlig;es Frohlocken und Jauchzen im Hannerwege, denn die Sims funktionierten und der Mann Saxx wurde mit Lob &uuml;bersch&uuml;ttet.</p>
<p>Und Satanas &ouml;ffnete den Mund, holte Atem und schleuderte wilde Fl&uuml;che gegen Gott, den Herrn, und seine Engel, denn er hatte die Wette verloren, und ward Gott, dem Herrn, nun eine Kiste feinstes Gebr&auml;u aus Hopfen und Malz, das Gott, der Herr, in seiner unendlichen Weisheit wachsen und gedeihen l&auml;sst, schuldig.</p>
<div style="clear:both;padding-bottom:0.25em;">&nbsp;</div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="31/eine-wahre-geschichte/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-12-31T17:15:00+00:00">31. Dezember 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="31/eine-wahre-geschichte/index.html#comments">3 Kommentare<span class="screen-reader-text"> zu Eine wahre Geschichte</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-111" class="post-111 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="23/projekttagebuch-verschnaufpause/index.html" rel="bookmark">Projekttagebuch: Verschnaufpause</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Endlich ist Weihnachten! </p>
<p>Nun, wie du sicher wei&szlig;t, geliebtes Tagebuch, bin ich alles nur kein Freund des verkitschten, gierigen, aus Amerika importierten Weihnachtens, dass dieser Tage unser sonst so gem&uuml;tliches Land in einen gestressten Hexenkessel verwandelt. Aber Weihnachten bedeutet auch, dass Ferien sind. Und Ferien bedeutet, dass zwei Wochen keine Projektstunden stattfinden.</p>
<p>Damit wir sie &uuml;ber diese vierzehn Tage nicht vergessen, hat uns heute die Antichristin (oder Antichristiane, ich kanns mir einfach nie merken), seltener auch Projektleiterin Wolf genannt, besondere Aufmerksamkeit geschenkt. Als &#8222;kleine Freude&#8220;, wie sie es bezeichnete, hatte sie diesmal nicht ihre gewohnte Neunschw&auml;nzige mitgebracht, sondern eine Streckbank und eine eiserne Jungfrau. Die Freude war ganz ihrerseits. Pendlmayr &uuml;brigens war h&ouml;chst erfreut, als er h&ouml;rte, dass eine eiserne Jungfrau uns heute Gesellschaft leisten w&uuml;rde; und seltsamerweise wurde seine Freude nur wenig gemindert, als er die Jungfrau tats&auml;chlich kennenlernte.<br />Es war sehr makaber, die angsterf&uuml;llten (aber auch ein bisschen erregten) Schreie von Programmierer Pendlymayr zu h&ouml;ren w&auml;hrend im Hintergrund gerade eine besonders kitschige Intonation von Jingle Bells lief. Auch hatte die Folterknechtin (oder hei&szlig;t es Foltermagd?) Wolf eine rote Weihnachtsmannm&uuml;tze aufgesetzt und einen wallenden wei&szlig;en Bart ums Kinn geschnallt. Auch ihre sonst so wei&szlig;e Weste war von einigen Blutspritzern in ein weihnatliches Rot getaucht. Ein fr&ouml;hliches Weihnachtslied auf den Lippen drehte und dr&uuml;ckte sie, gl&uuml;cklich wie ein kleines Kind unterm Christbaum, an den vielen R&auml;dern und Hebeln der Streckbank.</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="23/projekttagebuch-verschnaufpause/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-12-23T21:28:17+00:00">23. Dezember 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="23/projekttagebuch-verschnaufpause/index.html#comments">1 Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Verschnaufpause</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-110" class="post-110 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="19/projekttagebuch-harte-schale-harte-kern/index.html" rel="bookmark">Projekttagebuch: Harte Schale, harte Kern</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Ich, mein geliebtes Tagebuch, habe ja schon &ouml;fters unsere so genannte Dokumentenkoordinatorin (in produktiven Projekten gerne auch Sekret&auml;rin genannt, ohne diese schwierige, veranwortungsvolle und unverzichtbare Position auch nur im Geringsten abwerten zu wollen) Kern so nebenbei erw&auml;hnt. Doch ich denke es ist an der Zeit, dir, meinem einzigen Freund, mehr von ihr zu erz&auml;hlen:</p>
<p>Gemeinhin ist es &uuml;blich, dass sich Frauen (daher wohl auch das eitle Geschlecht genannt) sich gerne einpudern und herausputzen wie ein Pfauenm&auml;nnchen zur Brunftzeit um so der lokalen M&auml;nnlichkeit zu imponieren. Nun, geliebtes Tagebuch, ich habe da &uuml;berhaupt nichts dagegen, wenn bezaubernde Studentinnen in ihren knappen Kost&uuml;mchen an mir vorbeistolzieren und &uuml;berall der Nackerpazl rausschaut. Ganz im Gegenteil, ich habe das sogar ziemlich gern. Und daher verstehe und akzeptiere ich auch den weiblichen Drang sich sch&ouml;n zu machen.<br />Aber Dokumentenkoordinatorin Kern &uuml;bertreibt es hier wohl ein bisschen. Sie erscheint zu unseren Projektstunden (wenn &uuml;berhaupt), mit einer Heerschar an buckelnden Dienstm&auml;dchen und -b&uuml;bchen, die sich st&auml;ndig um jeden Aspekt ihrer Sch&ouml;nheit k&uuml;mmern. So wurde Kern heute w&auml;hrend der Projektbesprechung von einem Hairstylisten frisiert, w&auml;hrend ihr gleichzeitig die Fingern&auml;gel manik&uuml;rt, die Zehenn&auml;gel pedik&uuml;rt, die Augenbrauen gezupft, das Haar (jedes) gef&auml;rbt und der Nacken massiert wurde. Zur selben Zeit nahm sie ein Bad in Stutenmilch (was &uuml;brigens, so seltsam das mitten im Projektlabor auch sein mag, Pendlmayr neben mir zu erregtem Schnauben und R&ouml;cheln anregte), gefolgt von Schlammpackungen und Gurkenscheibchen auf den Augen, wiederum gefolgt von einer faltenvorbeugenden Akkupunktur gepaart mit einer Massage.<br />Nat&uuml;rlich ist es nicht sehr konzentrationsdienlich, wenn st&auml;ndig irgendwelche Lakaien mit fahrbaren Garderobenst&auml;ndern voller Designerst&uuml;cke aus Paris durch das Projektlabor brausen. Und auch das st&auml;ndige &#8222;Hach Gottchen, du bist einfach umwerfend!&#8220; des federf&uuml;hrenden Stylisten hilft nicht wirklich beim Programmieren. Aber wir k&ouml;nnen nichts dagegen tun, die sadistische Projektleiterin Wolf l&auml;sst sie gew&auml;hren. Wohl nur, um auch einmal ein paar Gurkenscheibchen abzubekommen &#8230;</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="19/projekttagebuch-harte-schale-harte-kern/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-12-19T20:57:16+00:00">19. Dezember 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="19/projekttagebuch-harte-schale-harte-kern/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Harte Schale, harte Kern</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-109" class="post-109 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="16/projekttagebuch-ein-ganz-normaler-tag/index.html" rel="bookmark">Projekttagebuch: Ein ganz normaler Tag</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Geliebtes Tagebuch, ich denke, es ist an der Zeit, dir nicht mehr nur kleine Brocken über meine kranken Projektkommilitonen mit ihren eher ungewöhnlichen sexuellen Vorlieben hinzuwerfen. Um den Schrecken ganz erfassen zu können, musst du wissen wie ein typischer Tag in unserer Projektgruppe aussieht.</p>
<p>Um Punkt 8 Uhr des Morgens betrete ich das Projektlabor. Mein Blick fällt auf Pendlmayr, der sich gerade die Hose anzieht und mehrere Damen sowie ein Kälbchen mit einem sanften Klaps auf den Po in den Tag entlässt. Schweighofer, wenn er denn schon da ist, schnarcht leise unter oder auf einem Tisch, je nach Tagesform. Ich mache mich, fleißig wie ein Bienchen, an die Arbeit.<br />Einige Stunden später trifft Projektleiterin Wolf ein, wie üblich mit einer neunschwänzigen Katze bewaffnet und leichtem Schwefelgeruch umgeben. Sie prügelt Schweighofer an die Arbeit (und so weiter in die Arme des Suffs). Pendlmayr versucht seinen, mir gänzlich unverständlichen, Charme bei der bösartigen Projektleiterin wirken zu lassen, bekommt aber nur jedesmal ihre warme Handinnenfläche zu spüren. Dies bringt auch ihn dazu, grummelnd an die Arbeit zu gehen. Ich, geliebtes Tagebuch, arbeite seit Stunden.<br />Ungefähr jetzt trifft Dokumentkoordinatorin Kern ein, die sich schwungvoll, natürlich ohne uns eines Blickes zu würdigen, an ihren Platz setzt, ihr Schminkköfferchen auspackt und beginnt, sich die Zehennägel zu lackieren und die Beine zu wachsen. Ziemlich zeitgleich betritt auch Designerin Pichler den Raum, die uns ein geringschätzuges &#8222;Bon Jour&#8220; hinwirft und sich an ihre Staffelei stellt. Wolf, eine glühende Feministin der ersten Stunde, lässt die beiden gewähren, während sie uns Männer aufs Übelste beschimpft weil sämtliche Termine nicht eingehalten werden. Auch ihre neunschwänzige Katze setzt sie dabei herzhaft ein.<br />Minuten später verlassen Wolf, Kern und Pichler den Raum, um ihre wohlverdiente Pause anzutreten, die meist bis kurz vor Mittag dauert, also genau rechtzeitig zum Mittagessen. <br />Während dieser Zeit sind Pendlmayr, der noch immer nicht eingesehen hat, dass man mit einer Hand in der Hose nicht optimal programmieren kann, Schweighofer und ich an den Heizkörper gekettet und sicherheitshalber auch noch an den Füßen mit Stacheldraht gefesselt, damit ´sichergestellt ist, dass wir auf keinen Fall unseren Arbeitsplatz verlassen. Das ist auch der Grund dafür, dass ich üblicherweise 24 Stunden vor Projektbeginn keine Flüssigkeit zu mir nehme; denn Toilettenpausen erlaubt die gestrenge Projektleiterin nicht. Unsere kläglichen Hilfeschreie verhallen ungehört, was wohl daran liegt, dass Wolf uns eine Orange in den Mund gestopft hat. <br />Mehrere Stunden bis einige Tage nach Ende der Projektstunden bindet die fiese Projektleiterin uns los und schickt uns mit Fußtritten in die kalte Nacht hinaus. Müde und gedemütigt stolpern Schweighofer, Pendlmayr und ich leise weinend in die Dunkelheit.<br />Ein ganz normaler Tag also.</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="16/projekttagebuch-ein-ganz-normaler-tag/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-12-16T14:03:53+00:00">16. Dezember 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="16/projekttagebuch-ein-ganz-normaler-tag/index.html#respond">Schreibe einen Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Ein ganz normaler Tag</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-108" class="post-108 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="13/projekttagebuch-teufel-alkohol/index.html" rel="bookmark">Projekttagebuch: Teufel Alkohol</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<div style="clear:both;"></div>
<div class="Special">Geliebtes Tagebuch, erneut habe ich heute meinen besch&auml;mend provinziellen Kollegen Schweighofer aus der Strafanstalt Moabit freikaufen m&uuml;ssen. Ich habe keine Ahnung, wie er es innerhalb einer Nacht geschafft hat, seine, ich zitiere &#8222;gmiadliche Seidltour&#8220; bis nach Berlin auszudehnen. Vermutlich wei&szlig; auch er es nicht mehr.<br />Nun, mich erschreckt mittlerweile gar nichts mehr. Schweighofer ist f&uuml;r mich kein Mensch mehr. Eine aktuelle Studie von Statistik Austria besagt, dass er f&uuml;r 25 Prozent (plus eine Halbe) des &ouml;sterreichweiten Alkoholkonsums verantwortlich ist. Anscheinend plant die Brau AG eine bronzene Statue von ihm, wie er, stolz auf einem arabischen Hengst sitzend, allein der Rezession die Stirn bietet.<br />Ehrlich gesagt kommen mir diese Zahlen sogar noch etwas niedrig gegriffen vor. Ich vermute, dass Schweighofer nicht einmal wei&szlig;, dass er ein ordentlicher Student der Fachhochschule Hagenberg ist, geschweige denn ein Projekt mit uns durchzuf&uuml;hren hat. Die herzlose Projektleiterin Wolf hat einmal angeordnet, ihn auf kalten Entzug zu setzen. Obwohl mir k&ouml;rperliche Gewalt absolut zuwider ist, habe ich unter den kalten Augen der menschenverachtenden Projektleiterin Schweighofer auf ein Bett fesseln m&uuml;ssen (Keine Ahnung, wie dieses Bett in das Projektlabor gekommen ist, aber ich vermutete, Kollege Pendlmayr hat es hierher verfrachtet. Dieses Theorie wurde untermauert, als mehrere nackte Frauen, zwei nackte M&auml;nner und ein Ameisenb&auml;r aus dem Bett krabbelten und leise verschwanden). Schweighofer hat sich &uuml;brigens nicht gewehrt, wohl angesichts des Wodka-Absynth-Spiritus Gemisches, mit dem K&uuml;nstlerin Pichler ihn lockte. <br />So war es uns m&ouml;glich, diese missgeleitete Seele Schweighofer das erste Mal seit Jahren halbwegs n&uuml;chtern zu sehen. Es war grauenhaft: Seine verzerrte Visage zuckte unkontrolliert, er spie uns die gr&auml;sslichsten Fl&uuml;che und Verw&uuml;nschungen entgegen, versuchte uns zu bei&szlig;en und die Augen auszukratzen. Angst bekamen wir, als er pl&ouml;tzlich das Bett schweben lie&szlig; und sich sein Kopf mehrmals um die eigene Achse drehte, w&auml;hrend er d&auml;monisch kicherte und uns mit Speichel, Rotz und Erbrochenem bespritzte. Projektleiterin Wolf versuchte ihr gro&szlig;es Vorbild und ihren Mentor, Luzifer selbst, zu Hilfe zu rufen, aber auch der wollte mit Schweighofer in diesem Zustand nichts zu tun haben.<br />So fl&ouml;&szlig;ten wir ihm unter Lebensgefahr etwas Frostschutzmittel ein, bis er sich wieder beruhigt hatte. Gl&uuml;cklicherweise lie&szlig; sich dann auch sein Kiefer wieder &ouml;ffnen, sodass ich mit meiner Hand, die zu diesem Zeitpunkt nur mehr tiefschwarzes Blut verlor, ins Krankenhaus eilen konnte. Schweighofer wankte aus dem Raum, und ich h&ouml;rte erst wieder in der ZIB 3 von ihm. Pendlmayr &uuml;brigens war auch froh, dass er sein Liebesnest nun wieder f&uuml;r sich allein hatte, denn er hatte seinen Ameisenb&auml;ren eingefangen und zog das arme Tier am R&uuml;sselchen Richtung Projektlabor &#8230;</div>
<div style="clear:both;padding-bottom:0.25em;"></div>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="13/projekttagebuch-teufel-alkohol/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2004-12-13T22:00:22+00:00">13. Dezember 2004</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../category/uncategorized/index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="13/projekttagebuch-teufel-alkohol/index.html#comments">1 Kommentar<span class="screen-reader-text"> zu Projekttagebuch: Teufel Alkohol</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

		</main><!-- .site-main -->
	</div><!-- .content-area -->


	<aside id="secondary" class="sidebar widget-area" role="complementary">
		<section id="archives-2" class="widget widget_archive"><h2 class="widget-title">Archive</h2>		<ul>
			<li><a href='../../2016/05/index.html'>Mai 2016</a></li>
	<li><a href='../../2016/04/index.html'>April 2016</a></li>
	<li><a href='../../2016/03/index.html'>März 2016</a></li>
	<li><a href='../../2016/01/index.html'>Januar 2016</a></li>
	<li><a href='../../2015/12/index.html'>Dezember 2015</a></li>
	<li><a href='../../2015/09/index.html'>September 2015</a></li>
	<li><a href='../../2015/08/index.html'>August 2015</a></li>
	<li><a href='../../2015/07/index.html'>Juli 2015</a></li>
	<li><a href='../../2015/06/index.html'>Juni 2015</a></li>
	<li><a href='../../2015/05/index.html'>Mai 2015</a></li>
	<li><a href='../../2015/04/index.html'>April 2015</a></li>
	<li><a href='../../2015/02/index.html'>Februar 2015</a></li>
	<li><a href='../../2015/01/index.html'>Januar 2015</a></li>
	<li><a href='../../2014/12/index.html'>Dezember 2014</a></li>
	<li><a href='../../2014/08/index.html'>August 2014</a></li>
	<li><a href='../../2014/06/index.html'>Juni 2014</a></li>
	<li><a href='../../2014/05/index.html'>Mai 2014</a></li>
	<li><a href='../../2014/04/index.html'>April 2014</a></li>
	<li><a href='../../2014/01/index.html'>Januar 2014</a></li>
	<li><a href='../../2013/12/index.html'>Dezember 2013</a></li>
	<li><a href='../../2013/11/index.html'>November 2013</a></li>
	<li><a href='../../2013/10/index.html'>Oktober 2013</a></li>
	<li><a href='../../2013/09/index.html'>September 2013</a></li>
	<li><a href='../../2013/08/index.html'>August 2013</a></li>
	<li><a href='../../2013/07/index.html'>Juli 2013</a></li>
	<li><a href='../../2013/06/index.html'>Juni 2013</a></li>
	<li><a href='../../2013/05/index.html'>Mai 2013</a></li>
	<li><a href='../../2012/10/index.html'>Oktober 2012</a></li>
	<li><a href='../../2012/09/index.html'>September 2012</a></li>
	<li><a href='../../2012/08/index.html'>August 2012</a></li>
	<li><a href='../../2012/05/index.html'>Mai 2012</a></li>
	<li><a href='../../2012/04/index.html'>April 2012</a></li>
	<li><a href='../../2012/03/index.html'>März 2012</a></li>
	<li><a href='../../2012/02/index.html'>Februar 2012</a></li>
	<li><a href='../../2011/12/index.html'>Dezember 2011</a></li>
	<li><a href='../../2011/11/index.html'>November 2011</a></li>
	<li><a href='../../2011/10/index.html'>Oktober 2011</a></li>
	<li><a href='../../2011/09/index.html'>September 2011</a></li>
	<li><a href='../../2011/08/index.html'>August 2011</a></li>
	<li><a href='../../2011/07/index.html'>Juli 2011</a></li>
	<li><a href='../../2011/06/index.html'>Juni 2011</a></li>
	<li><a href='../../2011/05/index.html'>Mai 2011</a></li>
	<li><a href='../../2011/04/index.html'>April 2011</a></li>
	<li><a href='../../2011/03/index.html'>März 2011</a></li>
	<li><a href='../../2011/02/index.html'>Februar 2011</a></li>
	<li><a href='../../2011/01/index.html'>Januar 2011</a></li>
	<li><a href='../../2010/12/index.html'>Dezember 2010</a></li>
	<li><a href='../../2010/11/index.html'>November 2010</a></li>
	<li><a href='../../2010/10/index.html'>Oktober 2010</a></li>
	<li><a href='../../2010/09/index.html'>September 2010</a></li>
	<li><a href='../../2010/08/index.html'>August 2010</a></li>
	<li><a href='../../2010/07/index.html'>Juli 2010</a></li>
	<li><a href='../../2010/06/index.html'>Juni 2010</a></li>
	<li><a href='../../2010/05/index.html'>Mai 2010</a></li>
	<li><a href='../../2010/04/index.html'>April 2010</a></li>
	<li><a href='../../2010/03/index.html'>März 2010</a></li>
	<li><a href='../../2010/02/index.html'>Februar 2010</a></li>
	<li><a href='../../2009/12/index.html'>Dezember 2009</a></li>
	<li><a href='../../2009/11/index.html'>November 2009</a></li>
	<li><a href='../../2009/10/index.html'>Oktober 2009</a></li>
	<li><a href='../../2009/09/index.html'>September 2009</a></li>
	<li><a href='../../2009/07/index.html'>Juli 2009</a></li>
	<li><a href='../../2009/06/index.html'>Juni 2009</a></li>
	<li><a href='../../2009/05/index.html'>Mai 2009</a></li>
	<li><a href='../../2009/04/index.html'>April 2009</a></li>
	<li><a href='../../2009/03/index.html'>März 2009</a></li>
	<li><a href='../../2009/02/index.html'>Februar 2009</a></li>
	<li><a href='../../2009/01/index.html'>Januar 2009</a></li>
	<li><a href='../../2008/12/index.html'>Dezember 2008</a></li>
	<li><a href='../../2008/11/index.html'>November 2008</a></li>
	<li><a href='../../2008/10/index.html'>Oktober 2008</a></li>
	<li><a href='../../2008/09/index.html'>September 2008</a></li>
	<li><a href='../../2008/08/index.html'>August 2008</a></li>
	<li><a href='../../2008/07/index.html'>Juli 2008</a></li>
	<li><a href='../../2008/06/index.html'>Juni 2008</a></li>
	<li><a href='../../2008/05/index.html'>Mai 2008</a></li>
	<li><a href='../../2008/04/index.html'>April 2008</a></li>
	<li><a href='../../2008/03/index.html'>März 2008</a></li>
	<li><a href='../../2008/02/index.html'>Februar 2008</a></li>
	<li><a href='../../2008/01/index.html'>Januar 2008</a></li>
	<li><a href='../../2007/12/index.html'>Dezember 2007</a></li>
	<li><a href='../../2007/11/index.html'>November 2007</a></li>
	<li><a href='../../2007/10/index.html'>Oktober 2007</a></li>
	<li><a href='../../2007/09/index.html'>September 2007</a></li>
	<li><a href='../../2007/08/index.html'>August 2007</a></li>
	<li><a href='../../2007/07/index.html'>Juli 2007</a></li>
	<li><a href='../../2007/06/index.html'>Juni 2007</a></li>
	<li><a href='../../2007/05/index.html'>Mai 2007</a></li>
	<li><a href='../../2007/04/index.html'>April 2007</a></li>
	<li><a href='../../2007/03/index.html'>März 2007</a></li>
	<li><a href='../../2007/02/index.html'>Februar 2007</a></li>
	<li><a href='../../2007/01/index.html'>Januar 2007</a></li>
	<li><a href='../../2006/12/index.html'>Dezember 2006</a></li>
	<li><a href='../../2006/11/index.html'>November 2006</a></li>
	<li><a href='../../2006/10/index.html'>Oktober 2006</a></li>
	<li><a href='../../2006/09/index.html'>September 2006</a></li>
	<li><a href='../../2006/08/index.html'>August 2006</a></li>
	<li><a href='../../2006/07/index.html'>Juli 2006</a></li>
	<li><a href='../../2006/06/index.html'>Juni 2006</a></li>
	<li><a href='../../2006/05/index.html'>Mai 2006</a></li>
	<li><a href='../../2006/04/index.html'>April 2006</a></li>
	<li><a href='../../2006/03/index.html'>März 2006</a></li>
	<li><a href='../../2006/02/index.html'>Februar 2006</a></li>
	<li><a href='../../2006/01/index.html'>Januar 2006</a></li>
	<li><a href='../../2005/12/index.html'>Dezember 2005</a></li>
	<li><a href='../../2005/11/index.html'>November 2005</a></li>
	<li><a href='../../2005/10/index.html'>Oktober 2005</a></li>
	<li><a href='../../2005/09/index.html'>September 2005</a></li>
	<li><a href='../../2005/08/index.html'>August 2005</a></li>
	<li><a href='../../2005/07/index.html'>Juli 2005</a></li>
	<li><a href='../../2005/06/index.html'>Juni 2005</a></li>
	<li><a href='../../2005/05/index.html'>Mai 2005</a></li>
	<li><a href='../../2005/04/index.html'>April 2005</a></li>
	<li><a href='../../2005/03/index.html'>März 2005</a></li>
	<li><a href='../../2005/02/index.html'>Februar 2005</a></li>
	<li><a href='../../2005/01/index.html'>Januar 2005</a></li>
	<li><a href='index.html'>Dezember 2004</a></li>
	<li><a href='../11/index.html'>November 2004</a></li>
	<li><a href='../10/index.html'>Oktober 2004</a></li>
	<li><a href='../06/index.html'>Juni 2004</a></li>
	<li><a href='../05/index.html'>Mai 2004</a></li>
	<li><a href='../04/index.html'>April 2004</a></li>
	<li><a href='../03/index.html'>März 2004</a></li>
	<li><a href='../02/index.html'>Februar 2004</a></li>
	<li><a href='../01/index.html'>Januar 2004</a></li>
	<li><a href='../../2003/12/index.html'>Dezember 2003</a></li>
	<li><a href='../../2003/11/index.html'>November 2003</a></li>
		</ul>
		</section>	</aside><!-- .sidebar .widget-area -->

		</div><!-- .site-content -->

		<footer id="colophon" class="site-footer" role="contentinfo">
			
			
			<div class="site-info">
								<span class="site-title"><a href="../../index.html" rel="home">RandomInsights.net</a></span>
				<a href="https://de.wordpress.org/">Stolz präsentiert von WordPress</a>
			</div><!-- .site-info -->
		</footer><!-- .site-footer -->
	</div><!-- .site-inner -->
</div><!-- .site -->

<script type='text/javascript' src='../../../s0.wp.com/wp-content/js/devicepx-jetpack9a2f.js?ver=201725'></script>
<script type='text/javascript' src='../../wp-content/themes/twentysixteen/js/skip-link-focus-fixb7d3.js?ver=20160412'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var screenReaderText = {"expand":"Untermen\u00fc anzeigen","collapse":"Untermen\u00fc verbergen"};
/* ]]> */
</script>
<script type='text/javascript' src='../../wp-content/themes/twentysixteen/js/functionsb7d3.js?ver=20160412'></script>
<script type='text/javascript' src='../../wp-includes/js/wp-embed.minef15.js?ver=4.8'></script>
<script type='text/javascript' src='../../../stats.wp.com/e-201725.js' async defer></script>
<script type='text/javascript'>
	_stq = window._stq || [];
	_stq.push([ 'view', {v:'ext',j:'1:4.6',blog:'89991183',post:'0',tz:'2',srv:'www.randominsights.net'} ]);
	_stq.push([ 'clickTrackerInit', '89991183', '0' ]);
</script>
</body>

<!-- Mirrored from www.randominsights.net/2004/12/ by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 08:33:26 GMT -->
</html>
