<!DOCTYPE html>
<html lang="de-DE" class="no-js">

<!-- Mirrored from www.randominsights.net/category/uncategorized/page/39/ by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 09:37:43 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="profile" href="http://gmpg.org/xfn/11">
		<script>(function(html){html.className = html.className.replace(/\bno-js\b/,'js')})(document.documentElement);</script>
<title>Uncategorized &#8211; Seite 39 &#8211; RandomInsights.net</title>
<link rel='dns-prefetch' href='http://s0.wp.com/' />
<link rel='dns-prefetch' href='http://fonts.googleapis.com/' />
<link rel='dns-prefetch' href='http://s.w.org/' />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Feed" href="../../../../feed/index.html" />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Kommentar-Feed" href="../../../../comments/feed/index.html" />
<link rel="alternate" type="application/rss+xml" title="RandomInsights.net &raquo; Uncategorized Kategorie-Feed" href="../../feed/index.html" />
		<script type="text/javascript">
			window._wpemojiSettings = {"baseUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/72x72\/","ext":".png","svgUrl":"https:\/\/s.w.org\/images\/core\/emoji\/2.3\/svg\/","svgExt":".svg","source":{"concatemoji":"http:\/\/www.randominsights.net\/wp-includes\/js\/wp-emoji-release.min.js?ver=4.8"}};
			!function(a,b,c){function d(a){var b,c,d,e,f=String.fromCharCode;if(!k||!k.fillText)return!1;switch(k.clearRect(0,0,j.width,j.height),k.textBaseline="top",k.font="600 32px Arial",a){case"flag":return k.fillText(f(55356,56826,55356,56819),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,56826,8203,55356,56819),0,0),c=j.toDataURL(),b===c&&(k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,56128,56423,56128,56418,56128,56421,56128,56430,56128,56423,56128,56447),0,0),b=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55356,57332,8203,56128,56423,8203,56128,56418,8203,56128,56421,8203,56128,56430,8203,56128,56423,8203,56128,56447),0,0),c=j.toDataURL(),b!==c);case"emoji4":return k.fillText(f(55358,56794,8205,9794,65039),0,0),d=j.toDataURL(),k.clearRect(0,0,j.width,j.height),k.fillText(f(55358,56794,8203,9794,65039),0,0),e=j.toDataURL(),d!==e}return!1}function e(a){var c=b.createElement("script");c.src=a,c.defer=c.type="text/javascript",b.getElementsByTagName("head")[0].appendChild(c)}var f,g,h,i,j=b.createElement("canvas"),k=j.getContext&&j.getContext("2d");for(i=Array("flag","emoji4"),c.supports={everything:!0,everythingExceptFlag:!0},h=0;h<i.length;h++)c.supports[i[h]]=d(i[h]),c.supports.everything=c.supports.everything&&c.supports[i[h]],"flag"!==i[h]&&(c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&c.supports[i[h]]);c.supports.everythingExceptFlag=c.supports.everythingExceptFlag&&!c.supports.flag,c.DOMReady=!1,c.readyCallback=function(){c.DOMReady=!0},c.supports.everything||(g=function(){c.readyCallback()},b.addEventListener?(b.addEventListener("DOMContentLoaded",g,!1),a.addEventListener("load",g,!1)):(a.attachEvent("onload",g),b.attachEvent("onreadystatechange",function(){"complete"===b.readyState&&c.readyCallback()})),f=c.source||{},f.concatemoji?e(f.concatemoji):f.wpemoji&&f.twemoji&&(e(f.twemoji),e(f.wpemoji)))}(window,document,window._wpemojiSettings);
		</script>
		<style type="text/css">
img.wp-smiley,
img.emoji {
	display: inline !important;
	border: none !important;
	box-shadow: none !important;
	height: 1em !important;
	width: 1em !important;
	margin: 0 .07em !important;
	vertical-align: -0.1em !important;
	background: none !important;
	padding: 0 !important;
}
</style>
<link rel='stylesheet' id='twentysixteen-jetpack-css'  href='../../../../wp-content/plugins/jetpack/modules/theme-tools/compat/twentysixteen167b.css?ver=4.6' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-fonts-css'  href='https://fonts.googleapis.com/css?family=Merriweather%3A400%2C700%2C900%2C400italic%2C700italic%2C900italic%7CMontserrat%3A400%2C700%7CInconsolata%3A400&amp;subset=latin%2Clatin-ext' type='text/css' media='all' />
<link rel='stylesheet' id='genericons-css'  href='../../../../wp-content/plugins/jetpack/_inc/genericons/genericons/genericons128b.css?ver=3.1' type='text/css' media='all' />
<link rel='stylesheet' id='twentysixteen-style-css'  href='../../../../wp-content/themes/twentysixteen/styleef15.css?ver=4.8' type='text/css' media='all' />
<!--[if lt IE 10]>
<link rel='stylesheet' id='twentysixteen-ie-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 9]>
<link rel='stylesheet' id='twentysixteen-ie8-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie8.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<!--[if lt IE 8]>
<link rel='stylesheet' id='twentysixteen-ie7-css'  href='http://www.randominsights.net/wp-content/themes/twentysixteen/css/ie7.css?ver=20160412' type='text/css' media='all' />
<![endif]-->
<link rel='stylesheet' id='jetpack_css-css'  href='../../../../wp-content/plugins/jetpack/css/jetpack167b.css?ver=4.6' type='text/css' media='all' />
<!--[if lt IE 9]>
<script type='text/javascript' src='http://www.randominsights.net/wp-content/themes/twentysixteen/js/html5.js?ver=3.7.3'></script>
<![endif]-->
<script type='text/javascript' src='../../../../wp-includes/js/jquery/jqueryb8ff.js?ver=1.12.4'></script>
<script type='text/javascript' src='../../../../wp-includes/js/jquery/jquery-migrate.min330a.js?ver=1.4.1'></script>
<link rel='https://api.w.org/' href='../../../../wp-json/index.html' />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="../../../../xmlrpc0db0.php?rsd" />
<link rel="wlwmanifest" type="application/wlwmanifest+xml" href="../../../../wp-includes/wlwmanifest.xml" /> 
<meta name="generator" content="WordPress 4.8" />
<style type='text/css'>img#wpstats{display:none}</style>			<style type="text/css" id="wp-custom-css">
				.entry-footer > .byline {
	display: none;
}

body:not(.search-results) .cat-links {
	display: none;
}

div.reply {
  display: none;
}
			</style>
		</head>

<body class="archive paged category category-uncategorized category-3 paged-39 category-paged-39 hfeed">
<div id="page" class="site">
	<div class="site-inner">
		<a class="skip-link screen-reader-text" href="#content">Zum Inhalt springen</a>

		<header id="masthead" class="site-header" role="banner">
			<div class="site-header-main">
				<div class="site-branding">
					
											<p class="site-title"><a href="../../../../index.html" rel="home">RandomInsights.net</a></p>
											<p class="site-description">Wahllose Erkenntnisse, beiläufige Einsichten.</p>
									</div><!-- .site-branding -->

							</div><!-- .site-header-main -->

					</header><!-- .site-header -->

		<div id="content" class="site-content">

	<div id="primary" class="content-area">
		<main id="main" class="site-main" role="main">

		
			<header class="page-header">
				<h1 class="page-title">Kategorie: Uncategorized</h1>			</header><!-- .page-header -->

			
<article id="post-632" class="post-632 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/22/die-budapest-tagebucher-3-noch-immer-im-sundenbabel/index.html" rel="bookmark">Die Budapest-Tagebücher &#8211; 3: Noch immer im Sündenbabel</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p><font size="1">Im Folgenden erz&auml;hle ich detailliert die Erlebnisse meiner, oder besser unserer, Reise in die ungarische Hauptstadt, die nach nicht einmal 16 Stunden in Budapest abgebrochen werden musste. Der geneigte Leser kann versichert sein, dass ich alle Vorkommnisse wahrheitsgetreu wiedergebe und m&ouml;ge mir daher verzeihen, wenn der eine oder andere Abschnitt etwas gar langatmig geworden ist und die Budapest-Tageb&uuml;cher sich &uuml;ber viele Eintr&auml;ge hinziehen. Ich glaube aber, dass es sich auszahlt, alles zu lesen &#8230;</font></p>
<div align="right"><font face="Comic Sans MS">Budapest, am 17. November 2007, von etwa 01:00 &#8211; 01:30 Uhr</font></div>
<p><font face="Comic Sans MS"> <br />Geliebtes Tagebuch,</p>
<p>ich schritt also, begleitet von meinem M&auml;dchen, das sich gekonnt bei mir untergehakt hatte und von dem fixen Vorsatz beseelt, meine Rechnung zu begleichen und diesen S&uuml;ndenpfuhl zu verlassen, auf den Ausgang und die Bar zu, die den selbigen flankierte, und verlangte nach meiner Rechnung. Mir schwante Schlimmstes und ich rechnete daher mit einem Betrag von etwa 70 Euro, was die erregte Diskussion meiner drei noch &uuml;brigen Gef&auml;hrten mit dem T&uuml;rsteher zwei Meter links von mir erkl&auml;rt h&auml;tte. Als mir mein M&auml;dchen aber den Betrag nannte, musste ich sofort mein Handy als Taschenrechner zu Hilfe ziehen, denn meine Kopfrechnung schien mir unm&ouml;glich stimmen zu k&ouml;nnen. Was sie dann doch tat: 35.000 Forinth ergeben ca. 140 Euro. Pro Person, wohlgemerkt.</p>
<p>Schnell merkte ich an meinen Gef&auml;hrten, die schon l&auml;nger im Rechnungslegungsvorgang verstrickt waren, dass sich mit Handeln da nichts spielen wird &#8211; ich fing verschiedene Gespr&auml;chsfetzen aus ihrer Diskussion auf. So meinte einer der T&uuml;rsteher erbost zu S., w&auml;hrend er auf die Goldst&uuml;cke eines M&auml;dchens deutete: <em>&quot;Do you think this is for free?!&quot;</em> Ich erkl&auml;rte mich also dazu bereit, ohne weiteres Murren zu bezahlen &#8211; schlie&szlig;lich hatte ich meine Zeit im Lokal nach anf&auml;nglichen Angstanf&auml;llen ganz nett gefunden und ich akzeptierte, dass wir Bauernkinder vom Land &uuml;bert&ouml;lpelt und abgezockt wurden. </p>
<p>Nat&uuml;rlich hatte ich nicht soviel Bargeld bei mir, daher wurde mir die M&ouml;glichkeit er&ouml;ffnet, mit meinem M&auml;dchen zum Bankomaten zu gehen, damit ich dort das Geld beheben k&ouml;nne. Vorher musste aber noch auf Englisch der Unterschied zwischen Bankomat und Kreditkarte gekl&auml;rt werden, denn meine drei Gef&auml;hrten hatten zwar keine Kreditkarte bei sich, eine Bankomatkarte aber sehr wohl, was, wie ich sp&auml;ter erfuhr, die T&uuml;rsteher zu der Meinung brachte, meine Gef&auml;hrten k&ouml;nnten ihre Zeche nicht bezahlen. Deren Aufforderungen, ich solle f&uuml;r S., C2. und G. bezahlen, kam ich nat&uuml;rlich nicht nach &#8211; wer trinkt und schaut muss auch zahlen k&ouml;nnen und genau wie ich den niederschmetternden Gang zum Bankomaten antreten. Ich <strike>durfte</strike> musste aber eine Anzahlung von 10.000 Forinth leisten, denn soviel hatte ich etwa in bar bei mir (wie ich auf die entsprechende Frage hin angab).</p>
<p>Schlie&szlig;lich erkl&auml;rte mir mein M&auml;dchen, dass sie sich schnell umziehen gehen w&uuml;rde (ihr Mini-Bikini war ihr wohl etwas zu k&uuml;hl f&uuml;r den Weg), ich solle mich in der Zwischenzeit setzen und ein Bier auf Kosten des Hauses genie&szlig;en. Gesagt, getan &#8211; kurze Zeit sp&auml;ter erschien sie wieder und begleitete mich nach oben und drau&szlig;en; meine drei &uuml;brigen Gef&auml;hrten diskutierten zu diesem Zeitpunkt noch immer aufgebracht. Zusammen mit meiner Dame und einem muskul&ouml;sen Begleiter machte ich mich auf den Weg zum n&auml;chsten Bankomaten (ca. 7 Minuten Fu&szlig;weg). Ich unterhielt mich &auml;u&szlig;erst nett mit ihr und sie machte mich auf ein Werbeplakat f&uuml;r betreffendes Lokal aufmerksam, auf dem sie abgebildet war. Das best&auml;rkte mich in meiner &Uuml;berzeugung, die weibliche &quot;A-Charge&quot; des Nachklubs abbekommen zu haben.</p>
<p>Am Bankomaten zog ich mir die &uuml;brigen 25.000 Forinth und machte mich mit meinen beiden Begleitern auf den Weg zur&uuml;ck ins Etablissement, wo ich wieder nach unten gef&uuml;hrt wurde und an der Bar meine Rechnung beglich. Danach wollte ich endg&uuml;ltig den Laden verlassen, wurde aber mit dem Einwand aufgehalten, dass ich erst dann gehen d&uuml;rfe, wenn alle meiner Freunde bezahlt h&auml;tten &#8211; ich solle mich bitte setzen und noch ein Bier auf Kosten des Hauses genie&szlig;en &#8211; meinen Beteuerungen, dass es sich bei den Herren mitnichten um meine Freunde, sondern um irgendwelches Gesindel handelte, wurden kein Glauben geschenkt. Daher lie&szlig; ich mich wieder nieder, trank mein gratis Bier und auch mein M&auml;dchen gesellte sich </font><font face="Comic Sans MS">(noch in der Stra&szlig;enkleidung)</font><font face="Comic Sans MS"> wieder zu mir . Endlich war ich entspannt genug, ihr all jene Fragen zu stellen, die ich schon immer einer Prostituierten stellen wollte: Wie alt sie sei (22 Jahre), wie viel Geld sie von meinen 35.000 Forinth bekommen w&uuml;rde (8.000), ob sie Sex mit ihren Kunden habe (Nein, nur tanzen) und so weiter.</p>
<p>Das blonde M&auml;dchen schaffte es perfekt, mir immer genau das zu antworten, was ich h&ouml;ren wollte &#8211; ich muss zugeben, dass ich das Gespr&auml;ch mit ihr sehr genoss *. Ich plauderte sicher an die zwanzig Minuten mit ihr, trank noch ein gratis Bier sowie die &uuml;brig gebliebenen meiner Gef&auml;hrten, bis sich endlich die Diskussion am Ausgang aufl&ouml;ste, ich mich von meinem M&auml;dchen verabschiedete, noch einen gratis Schnaps zum Abschied trank und schlie&szlig;lich die Wendeltreppe nach oben ging, nicht ohne noch von den T&uuml;rstehern auf die M&ouml;glichkeiten eines g&uuml;nstigen <em>&quot;Private Dance&quot;</em> (Kostenpunkt: 10.000 Forinth) oder Sex mit einem der M&auml;dchen hingewiesen zu werden, mit fast ausschlie&szlig;lich guten Erinnerungen an meinen ersten Besuch in einem Puff. Kaum drau&szlig;en in der kalten Nachtluft wartete aber schon der n&auml;chste Twist &#8230;</p>
<p><font size="1"> * Vor einiger Zeit habe ich &uuml;ber das Buch &quot;Die Berliner Orgie&quot; geschrieben, in dem ein Autor die Berliner Rotlichtszene erkundete und &uuml;ber seine Erfahrungen schrieb. Erst seit meinem Besuch in jenem Nachtklub verstehe ich, was er meinte, wenn er davon erz&auml;hlte, dass die M&auml;dchen es hervorragend verstehen, den M&auml;nnern ein angenehmes Gef&uuml;hl des Gesch&auml;tzt-Werdens zu vermitteln, auch wenn einem zu jedem Zeitpunkt ganz klar ist, dass sie es nur des Geldes wegen machen.</font></font></p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/22/die-budapest-tagebucher-3-noch-immer-im-sundenbabel/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-22T19:00:00+00:00">22. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/22/die-budapest-tagebucher-3-noch-immer-im-sundenbabel/index.html#comments">28 Kommentare<span class="screen-reader-text"> zu Die Budapest-Tagebücher &#8211; 3: Noch immer im Sündenbabel</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-631" class="post-631 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/21/die-budapest-tagebucher-2-im-sundenbabel/index.html" rel="bookmark">Die Budapest-Tagebücher &#8211; 2: Im Sündenbabel</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p><font size="1">Im Folgenden erz&auml;hle ich detailliert die Erlebnisse meiner, oder besser unserer, Reise in die ungarische Hauptstadt, die nach nicht einmal 16 Stunden in Budapest abgebrochen werden musste. Der geneigte Leser kann versichert sein, dass ich alle Vorkommnisse wahrheitsgetreu wiedergebe und m&ouml;ge mir daher verzeihen, wenn der eine oder andere Abschnitt etwas gar langatmig geworden ist und die Budapest-Tageb&uuml;cher sich &uuml;ber viele Eintr&auml;ge hinziehen. Ich glaube aber, dass es sich auszahlt, alles zu lesen &#8230;</font></p>
<div align="right"><font face="Comic Sans MS">Budapest, am 17. November 2007, von etwa 00:30 &#8211; 01:00 Uhr<br /></font></div>
<p><font face="Comic Sans MS"><br />Geliebtes Tagebuch,</p>
<p>z&ouml;gerlich betraten die &uuml;brigen drei Gef&auml;hrten und ich den Nachtklub. F. und C1. waren ja bereits, du erinnerst dich, mein geiles kleines Tagebuch, einige Minuten vorher ohne lange zu fackeln und unter <span class="misspell">Johlen</span> im Inneren verschwunden. Folgendes Zitat, das unsere damaligen Gef&uuml;hle sehr gut ausdr&uuml;ckt, soll dabei Ger&uuml;chten zu Folge gefallen sein: &quot;I hab Angst, aber i bin scharf.&quot;</p>
<p>Wir stolperten also &auml;ngstlich aneinandergedr&uuml;ckt durch den streng bewachten Eingang und in Folge eine enge Wendeltreppe hinunter. Keiner wusste, was ihn erwarten w&uuml;rde &#8211; wir erhofften uns ein Etablissement nach amerikanischem Vorbild, wo in der Mitte die Show abgeht und man am &auml;u&szlig;eren Rand sch&ouml;n mit seinem Bier in Ruhe gelassen wird. Pustekuchen: Unten erblickten wir einen l&auml;nglichen Raum mit runden Sofab&auml;nken und Tischen an den W&auml;nden, &uuml;ber die erheblich mehr Frauen als m&auml;nnliche G&auml;ste verstreut waren. In einem dieser Sofas l&uuml;mmelten bereits F. und C1. wie die Paschas &#8211; beide mit einem Getr&auml;nk in der einen Hand, einer Zigarette in der anderen und einem halbnackten <span class="misspell">H&auml;schen</span> auf dem <span class="misspell">Scho&szlig;</span>.</p>
<p>Sofort wollten wir diese Brutst&auml;tte der L&uuml;ste wieder verlassen, da sich aber niemand den ersten Schritt zu machen traute, setzten wir vier uns an jenen Tisch, der den zwei Paschas am <span class="misspell">n&auml;chsten</span> war und r&uuml;ckten m&ouml;glichst eng zusammen, damit uns keine Damen an die <span class="misspell">Pelle</span> r&uuml;cken konnten. Ein untersetzter, <span class="misspell">muskelbepackter</span> Herr im wei&szlig;en Hemd und mit schwarzer Krawatte nahm unsere Bestellung entgegen (vier Bier, zu etwa sechs Euro das St&uuml;ck). Furchtsam blickten wir uns mit kl&auml;glichen &quot;<span class="misspell">Oida</span><span style="font-style:italic;">-Wo-Sind-Wir-Da-Gelandet&quot;</span>-Blicken an, w&auml;hrend sich am Sofa neben uns erw&auml;hnte <span class="misspell">H&auml;schen an F. und C1. rieben.</span></p>
<p>Wir hatten noch keinen Schluck aus unseren Bieren genommen, als pl&ouml;tzlich vier bisher versteckte Damen, die eine halbnackter als die andere, an unserem Tisch auftauchten. Voller Angst wollten wir endg&uuml;ltig diesem S&uuml;ndenpfuhl <span class="misspell">entfleuchen</span>, wurden aber von den M&auml;dchen gehindert, denn diese sa&szlig;en, obwohl wir alle so extra eng zusammenger&uuml;ckt waren, bereits auf unseren Knien. Jede hatte ihre eigene Flasche Wein mitgebracht sowie eine Dose <span class="misspell">Red</span> Bull mit Strohhalm. Sch&ouml;n langsam <span class="misspell">schwante</span> uns, finanziell gesehen, &Uuml;belstes, aber nur Gef&auml;hrte C2. hatte den Mut, seine Dame von sich zu weisen. Das n&uuml;tzte &uuml;brigens nicht viel, denn eine andere nahm sofort den Platz ein und den Ersatz ihres Platzes zu verweisen wagte auch C2. nicht mehr.</p>
<p>Angespannt sa&szlig;en wir also da, w&auml;hrend die Damen versuchten, Konversation mit uns zu machen (&quot;<span class="misspell">How</span> <span class="misspell">old</span> <span class="misspell">are</span> <span class="misspell">you</span>?&quot;, &quot;<span class="misspell">Where</span> <span class="misspell">you</span> <span class="misspell">from</span>?&quot;) &#8211; schnell erlagen wir der tr&uuml;gerischen Hoffnung, dass sie von alleine wieder gehen w&uuml;rden, wenn wir kein Interesse zeigten. Falsch gehofft, denn wie auf ein Stichwort entledigten sich unsere Begleiterinnen pl&ouml;tzlich ihrer winzigen Oberteile und fingen an, vor und auf uns zu tanzen und uns ausf&uuml;hrlich ihre Goldst&uuml;cke zu zeigen. Ich f&uuml;r meinen Teil hatte viel zu viel Angst und Respekt vor dem weiblichen Geschlecht, um die dargebotene Show genie&szlig;en zu k&ouml;nnen, konnte aber trotzdem erkennen, dass ich Gl&uuml;ck mit meinem M&auml;dchen hatte &#8211; das neben mir und auf S. hatte mindestens sieben Lenze mehr auf dem Buckel &#8211; man muss aber auf jeden Fall zugeben, dass wir offensichtlich in einem der besseren Klubs gelandet sein mussten, denn jede der Damen war sehr h&uuml;bsch und in Topform.</p>
<p>Irgendwann wurden unsere stummen Sto&szlig;gebete erh&ouml;rt, die Oberteile wurden wieder angebracht und die Damen lie&szlig;en sich erneut auf unseren Knien nieder. In Gedanken versuchte ich, die Rechnung f&uuml;r dieses kurze Vergn&uuml;gen (wir waren wohl noch keine f&uuml;nfzehn Minuten im Etablissement) zu &uuml;berschlagen, scheiterte aber kl&auml;glich. &Auml;hnlich musste es C1. gegangen sein, dessen Tittentanz fr&uuml;her zu Ende gegangen war und der sich schon wieder Richtung Ausgang aufgemacht hatte. Vollkommen aufgel&ouml;st kam er zur&uuml;ckgestolpert und fl&uuml;sterte mir etwas ins Ohr, was ich nicht verstand; ich erkannte aber das blanke Entsetzen in seinen Augen. Mittlerweile hatte ich mich aber an das h&uuml;bsche M&auml;dchen auf meinem <span class="misspell">Scho&szlig;</span> gew&ouml;hnt und plauderte ein bisschen belangloses Zeug mit ihr (sie sprach ganz gutes Englisch). Sie f&uuml;tterte mich au&szlig;erdem f&uuml;rsorglich mit meinem Bier und ihrem Wein, von dem sie auch selber ab und zu ein Schl&uuml;ckchen nahm &#8211; meinem Adlerauge entging aber nicht, dass sie ihre Schl&uuml;ckchen &uuml;ber den Strohhalm zur&uuml;ck in ihre Red Bull Dose bef&ouml;rderte &#8211; kein Alkohol im Dienst anscheinend. Nach einigen netten Minuten bat ich sie schlie&szlig;lich, von mir aufzustehen, denn mittlerweile waren F. und C1. aus dem Lokal verschwunden und auch die restlichen drei Gef&auml;hrten standen bereits am Ausgang und schienen mit den T&uuml;rstehern in eine erregte Diskussion verwickelt zu sein &#8230;</font></p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/21/die-budapest-tagebucher-2-im-sundenbabel/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-21T19:00:00+00:00">21. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/21/die-budapest-tagebucher-2-im-sundenbabel/index.html#comments">7 Kommentare<span class="screen-reader-text"> zu Die Budapest-Tagebücher &#8211; 2: Im Sündenbabel</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-630" class="post-630 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/20/die-budapest-tagebucher-1-die-gefahrten/index.html" rel="bookmark">Die Budapest Tagebücher &#8211; 1: Die Gefährten</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p><font size="1">Im Folgenden erz&auml;hle ich detailliert die Erlebnisse meiner, oder besser unserer, Reise in die ungarische Hauptstadt, die nach nicht einmal 16 Stunden in Budapest abgebrochen werden musste. Der geneigte Leser kann versichert sein, dass ich alle Vorkommnisse wahrheitsgetreu wiedergebe und m&ouml;ge mir daher verzeihen, wenn der eine oder andere Abschnitt etwas gar langatmig geworden ist und die Budapest-Tageb&uuml;cher sich &uuml;ber viele Eintr&auml;ge hinziehen. Ich glaube aber, dass es sich auszahlt, alles zu lesen &#8230;</font></p>
<div align="right"><font face="Comic Sans MS">Linz/Budapest, am 16. November 2007, von etwa 13:00 &#8211; 00:30 Uhr</font></div>
<p><font face="Comic Sans MS"><br />Geliebtes Tagebuch,</p>
<p>unsere Reise nach Budapest war schon seit Monaten von langer Hand geplant und von uns sechs Gef&auml;hrten bereits sehnlichst erwartet worden; Gef&auml;hrte C1. dr&uuml;ckte es, in der f&uuml;r ihn so typischen, wortkargen Art, pr&auml;gnant aus : <em>&quot;Vorher is nix, nachher wird nix sein &#8211; es gibt nur Budapest.&quot;</em> Am Plan standen also zweieinhalb planlose Tage nonstop <strike>Alkohol</strike> Kultur in der ungarischen Hauptstadt.</p>
<p>Freitag Mittag war es dann endlich so weit: Zusammen mit einer halbwarmen Palette Ottakringer Dosenbier (weil es billiger als die Konkurrenz ist) machten sich die f&uuml;nf Gef&auml;hrten F., C1., G., S., und meine Wenigkeit vom Linzer Hauptbahnhof</font><font face="Comic Sans MS"> in Richtung Budapester Keleti-Bahnhof</font><font face="Comic Sans MS"> auf. In Wien stie&szlig; dann Gef&auml;hrte C2. zu unserer illustren Gruppe hinzu, der gl&uuml;cklicherweise eine Kokosnuss als Reiseproviant mit sich f&uuml;hrte, denn vom mitgebrachten Bier waren nur mehr traurige Reste vorhanden (die Nuss wurde &uuml;brigens im Laufe der Bahnfahrt erfolgreich mit blo&szlig;en H&auml;nden geknackt und bot ein schmackhaftes, gesundes Mahl f&uuml;r alle Beteiligten). An der Grenze bekamen wir noch den gut gemeinten Ratschlag des &ouml;sterreichischen Schaffners: <em>&quot;Jetz rei&szlig;ts eich zam, die Ungarn schmei&szlig;en eich au&szlig;e!&quot;</em> mit, dann hatten wir die Heimat endg&uuml;ltig im R&uuml;cken und blickten frohgemut nach vorne.</p>
<p>In Budapest fanden wir relativ (und &uuml;berraschend, denn C1. hatte die F&uuml;hrung &uuml;bernommen) schnell das Hotel, checkten rucki-zucki ein und machten uns dann gleich auf den Weg in die Innenstadt (es d&uuml;rfte wohl so gegen 20 Uhr gewesen sein). An den ersten Bars gingen wir noch stolz vorbei, bald zogen uns aber die gro&szlig;en Schaufenster eines Grillrestaurants an und schnell hatte jeder sein Bier vor sich. Etwas weniger schnell merkten wir, dass wir in einem All-You-Can-Eat-And-Drink-Laden waren und uns schon eine Rechnung von 16 Euro pro Person aufgehalst hatten. Grunds&auml;tzlich w&auml;re das ja nicht weiter tragisch, nur hatte kaum einer von uns Hunger, der Appetit auf Bier hielt sich wegen des Verzehrs obig erw&auml;hnter Palette auch in Grenzen und der ebenfalls im Preis inkludierte Wein kam, wie wir hinter der Bar ersp&auml;hen konnten, aus dem Plastikkanister und war selten ekelhaft (die in &Ouml;sterreich erh&auml;ltliche Zwei-Liter-Flasche f&uuml;r zwei Euro ist ein edler Tropfen gegen jenen Fusel). Exakt gleiches galt f&uuml;r den angebotenen Sangria, der entfernt nach Leber schmeckte.</p>
<p>Trotzdem hielten wir tapfer zwei Stunden in diesem Lokal durch, w&uuml;rgten ein Glas des grauenhaften Ges&ouml;ffs nach dem anderen hinunter (wir verd&uuml;nnten die Fl&uuml;ssigkeit mit Coke, was den Geschmack halbwegs ertr&auml;glich machte) &#8211; zwischendurch schlief C1., der am schlimmsten zwischen den Ottakringer Dosenbieren gew&uuml;tet hatte, mit dem Kopf auf dem Tisch den Schlaf der Gerechten. Als wir endlich genug hatten (soll hei&szlig;en, sich unsere 16 Euro wenigstens ansatzweise rentiert hatten), lie&szlig;en wir einen sch&ouml;nen Haufen Forinth zur&uuml;ck und machten uns weiter auf den Weg. </p>
<p>Nach langer Irrfahrt, w&auml;hrend der C1. allm&auml;hlich zur&uuml;ck zu seiner alten Form fand und jedes herumstehende Gr&uuml;ppchen in sch&ouml;nsten M&uuml;hlviertlerenglisch nach dem Weg in eine Bar, die er noch w&auml;hrend der Bahnfahrt von einem Business-Ungarn mit Notebook erfragt hatte, erkundigte, entdeckten wir schlie&szlig;lich ein nettes kleines Pub mit ganz ertr&auml;glichen Bierpreisen &#8211; anscheinend zu ertr&auml;glich, denn F. schaffte es innerhalb k&uuml;rzester Zeit, mir einen halben Liter Bier &uuml;ber T-Shirt, Weste, Hose und Schuhe zu sch&uuml;tten, was vor&uuml;bergehend zu einer kleineren Missstimmung zwischen uns und einem l&auml;ngeren Aufenthalt in der Toilette bei den Papierhandt&uuml;chern f&uuml;r mich f&uuml;hrte. Au&szlig;erdem schloss das Pub viel zu fr&uuml;h und wir mussten noch immer durstig unseren Weg fortsetzen.</p>
<p>Ein St&uuml;ckchen weiter, es wird wohl so gegen 0:30 Nachts gewesen sein, wurden wir auf offener Stra&szlig;e von einem der &uuml;blichen Touristenf&auml;nger angesprochen, der uns mit Gutscheinen lockte und den Weg in einen Nachtklub wies &#8211; die versprochenen Bierpreise schienen uns f&uuml;r ein solches Etablissement ganz akzeptabel, au&szlig;erdem hatten wir schon gar keine Wahl mehr, denn F. und C1. waren bereits mit lautem Holladrio im vielfach mit T&uuml;rstehern best&uuml;ckten Klub verschwunden &#8230;</font></p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/20/die-budapest-tagebucher-1-die-gefahrten/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-20T19:00:00+00:00">20. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/20/die-budapest-tagebucher-1-die-gefahrten/index.html#comments">3 Kommentare<span class="screen-reader-text"> zu Die Budapest Tagebücher &#8211; 1: Die Gefährten</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-629" class="post-629 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/19/happy-birthday-weblog/index.html" rel="bookmark">Happy Birthday, Weblog</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p>&Uuml;ber die ganze Budapest-Aufregung h&auml;tte ich beinahe das Wichtigste vergessen: Heute wird dieses mein Weblog genau 4 Jahre alt &#8211; 630 Eintr&auml;ge und 2225 Kommentare gab es seit dem 19. November 2003, dazwischen Wechsel der Domain und auf die verschiedensten Hoster, alle m&ouml;glichen Softwarepakete und Designs wurden ausprobiert, Ver&ouml;ffentlichungen in &ouml;sterreichweiten Printmedien hat es gegeben und so manche Klage konnte im letzten Moment gerade noch abgewendet werden. </p>
<div style="text-align:center;"><span style="font-weight:bold;">Happy Birthday, RandomInsights.net!</span></div>
<p>Die n&auml;chste gro&szlig;e Blog-Bday-Feier gibt es n&auml;chstes Jahr zum f&uuml;nften Geburtstag.</p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/19/happy-birthday-weblog/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-19T19:00:00+00:00">19. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/19/happy-birthday-weblog/index.html#comments">8 Kommentare<span class="screen-reader-text"> zu Happy Birthday, Weblog</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-628" class="post-628 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/18/das-budapest-debakel-2007/index.html" rel="bookmark">Das Budapest Debakel 2007</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p>In den folgenden Eintr&auml;gen werde ich ausf&uuml;hrlich von unserer Budapest-Reise berichten, die als Lustreise am Freitag begann, sp&auml;ter zur Lust-Reise wurde und zum Schluss in einem Debakel sondergleichen und einen Tag fr&uuml;her als geplant endete. Dabei werde ich unter anderem folgende Fragen beantworten:</p>
<ul>
<li>Warum haben wir unsere Reise nach nicht einmal 16 Stunden in Budapest wieder abgebrochen?</li>
<li>Warum muss ich kommende Woche zum Zahnarzt?</li>
<li>Was kosten f&uuml;nfzehn Minuten in einem Budapester Nachtklub?</li>
<li>Warum waren F. und G. im Krankenhaus?</li>
<li>Warum mussten meine Schuhe gleich nach der Ankunft in der Heimat in die Waschmaschine?</li>
<li>Warum haben wir 16 Euro f&uuml;r den ekelhaftesten Wein, den es in Plastikkanistern zu kaufen gibt, bezahlt, obwohl keine nackte Frauen in der N&auml;he waren?</li>
<li>Warum war ich f&uuml;nf Stunden auf einem Polizeiposten und warum trafen wir die selben Beamten mehrmals in einer Nacht?</li>
<li>Warum sind Programmierer einfach der beste Menschenschlag?</li>
</ul>
<p>Inzwischen habe ich unsere aufregenden Abenteuer schon so vielen verschiedenen Menschen erz&auml;hlt (von Taxifahrern &uuml;ber nette alte Damen bis hin zu &Auml;rzten), dass ich sicher bin, sie so detailliert wie m&ouml;glich wiedergeben zu k&ouml;nnen. Die Ver&ouml;ffentlichung in Buchform in mehreren B&auml;nden ist auch bereits in Planung, man darf aber auf jeden Fall gespannt sein.</p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/18/das-budapest-debakel-2007/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-18T19:00:00+00:00">18. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/18/das-budapest-debakel-2007/index.html#comments">10 Kommentare<span class="screen-reader-text"> zu Das Budapest Debakel 2007</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-627" class="post-627 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/14/ich-bin/index.html" rel="bookmark">Ich bin ….</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p>&#8230; der &#8222;häusliche Nerd&#8220; &#8211; keine Überraschung hier also:</p>
<p align="center"><a href="http://typtest.shopping.com/">http://typtest.shopping.com</a></p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/14/ich-bin/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-14T19:00:00+00:00">14. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/14/ich-bin/index.html#comments">7 Kommentare<span class="screen-reader-text"> zu Ich bin ….</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-626" class="post-626 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/09/die-pissoirproblematik/index.html" rel="bookmark">Die Pissoirproblematik</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p>Nachdem meine s&auml;mtlichen Toiletteneintr&auml;ge (siehe die weiterf&uuml;hrenden Links am Ende dieses Beitrages) ganz besonders viel Beachtung bekommen, folgt nun schon der n&auml;chste. Inspiriert dazu wurde ich am Samstag, w&auml;hrend ich im <em>Walker</em> auf ein freies Pissoir wartend auf den Kondomautomaten gestarrt habe (und mich etwas &uuml;ber die dortselbst in den verschiedensten Ausf&uuml;hrungen angepriesenen Spielzeuge namens &quot;Muschireizer&quot; am&uuml;siert habe).</p>
<p>Ist es eigentlich ein Zeichen von M&auml;nnlichkeit, wenn man l&auml;nger als sein Nachbar am Pissoir steht? Lassen richtige M&auml;nner besonders viel Wasser? Ist es m&auml;nnlicher, wenn man keine Stange, sondern gleich einen Stamm Wasser in die Ecke stellt? Dass Herren, die besonders weit urinieren k&ouml;nnen, sich die Anerkennung ihrer Geschlechtsgenossen verdienen, ist ja ein alter Hut &#8211; aber gilt das auch f&uuml;r die Dauer des Vorgangs? </p>
<p>In den einschl&auml;gigen Verhaltensregelwerken steht hierzu nichts (wie so oft zu Fragen aus dem Alltag, nur weitgehend fiktive Problemstellungen wie zB &quot;Wie &ouml;ffne ich einer Dame die T&uuml;r?&quot; werden dort behandelt). Ich daher ersuche den geneigten Leser und die bezaubernde Leserin um seine oder ihre gesch&auml;tzte Meinung hierzu.</p>
<p>Ich pers&ouml;nlich w&auml;re ja vehement gegen ein solch neues Statussymbol der M&auml;nnlichkeit, denn das w&uuml;rde bedeuten, dass ich f&uuml;rderhin am Pissoir nicht mehr Vollgas geben k&ouml;nnte*, sondern den ganzen Uriniervorgang k&uuml;nstlich in die L&auml;nge ziehen m&uuml;sste, um so bei meinen Stehnachbarn den Eindruck erh&ouml;hter M&auml;nnlichkeit zu schaffen. Das w&uuml;rde schon einen erheblichen Bequemlichkeitsverlust f&uuml;r mich bedeuten.</p>
<p><font size="1"><br />* Das erinnert mich an meine Theorie &uuml;ber den weiblichen Orgasmus und wie M&auml;nner diesen verstehen k&ouml;nnen &#8211; dazu aber ein andermal mehr.</font></p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/09/die-pissoirproblematik/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-09T19:00:00+00:00">9. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/09/die-pissoirproblematik/index.html#comments">8 Kommentare<span class="screen-reader-text"> zu Die Pissoirproblematik</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-625" class="post-625 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/07/was-sind-meine-besten-eintrage/index.html" rel="bookmark">Was sind meine besten Einträge?</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p>Ich m&ouml;chte den geneigten Leser und die bezaubernde Leserin ersuchen, mich bei der Suche nach meinen besten Eintr&auml;gen hier in meinem Weblog zu unterst&uuml;tzen. </p>
<p>Dabei geht es mir dieses Mal nicht unbedingt um den Inhalt, sondern darum, welche Eintr&auml;ge aus literarischer Sicht die besten sind: Welche haben die ausgefeiltesten Formulierungen? Welche lesen sich am fl&uuml;ssigsten? Welche dr&uuml;cken sich selbst in den sch&ouml;nsten Worten aus?</p>
<p>Vorschl&auml;ge und Anmerkungen bitte wie &uuml;blich als Kommentar. Herzlichen Dank f&uuml;r die Mithilfe.</p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/07/was-sind-meine-besten-eintrage/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-07T19:00:00+00:00">7. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/07/was-sind-meine-besten-eintrage/index.html#comments">8 Kommentare<span class="screen-reader-text"> zu Was sind meine besten Einträge?</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-624" class="post-624 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/05/dinge-uber-die-ich-mir-gedanken-mache-2/index.html" rel="bookmark">Dinge, über die ich mir Gedanken mache (2)</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p><font size="1"><em>&quot;Dinge, &uuml;ber die ich mir Gedanken mache&quot; ist eine Serie, &uuml;ber die ich viele meiner weniger konventionellen Gedanken in die Welt setzen m&ouml;chte. Der geneigte Leser oder die bezaubernde Leserin mag wohl verwundert oder gar angewidert den Kopf sch&uuml;tteln, ich bitte aber um Nachsicht. Er oder sie h&ouml;re nur mal selber auf die Myriaden Gedanken, die in seinem oder ihrem Kopf herumwirbeln, w&auml;hle zuf&auml;llig einen aus und spinne ihn weiter bis zum interessanten Ende &#8230;</em></font></p>
<p>Wenn man erf&auml;hrt, dass man unfruchtbar ist, denkt man sich sicher zuallererst: &quot;Hm, wenn ich das fr&uuml;her gewusst h&auml;tte, h&auml;tte ich mir das ganze Geld f&uuml;r Kondome sparen k&ouml;nnen.&quot; <br />Apropos, w&auml;re Folgendes eigentlich ein guter Anmachspruch? &quot;Hey Baby, komm schnell mit mir aufs Discoklo &#8211; es kann sicher nichts passieren, ich bin eh unfruchtbar.&quot;</p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/05/dinge-uber-die-ich-mir-gedanken-mache-2/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-05T19:00:00+00:00">5. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/05/dinge-uber-die-ich-mir-gedanken-mache-2/index.html#comments">19 Kommentare<span class="screen-reader-text"> zu Dinge, über die ich mir Gedanken mache (2)</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

<article id="post-623" class="post-623 post type-post status-publish format-standard hentry category-uncategorized">
	<header class="entry-header">
		
		<h2 class="entry-title"><a href="../../../../2007/11/02/die-klobrillenproblematik/index.html" rel="bookmark">Die Klobrillenproblematik</a></h2>	</header><!-- .entry-header -->

	
	
	<div class="entry-content">
		<p>Eigentlich ist es ja ein alter Hut &#8211; Frauen beschweren sich (sie &quot;keifen&quot;, wie der Profi sagt), wenn M&auml;nner nach ihrem kleinen Klogang den Klodeckel nicht wieder herunter klappen. Soweit nichts Neues, dieses Verhalten ist in unsere Zivilisation schon so fest verankert, dass es (das Keifen) jeder als normal (und gerechtfertigt) erachtet und es in jeder Sitcom intensiv behandelt wurde. </p>
<p>Das ist f&uuml;r mich aber noch lange kein Grund, es nicht zu hinterfragen, denn, wie <a href="http://www.kettcar.net/">Kettcar</a> es so sch&ouml;n singt: <span style="font-style:italic;">Nur weil man sich so dran gew&ouml;hnt hat, ist es nicht normal. Nur weil man es nicht besser kennt, ist es nicht, noch lange nicht, egal. </span>Exakt! Die Klobrillenproblematik ist bei genauerer Betrachtung n&auml;mlich gar keine und wurde uns vor vielen Jahren von Emanzen so lange eingeh&auml;mmert, bis wir selbst daran glauben und uns gar nichts anderes mehr vorstellen k&ouml;nnen.</p>
<p>Aber: Zuallererst sollen die werten Damen der Sch&ouml;pfung mal froh sein, dass die M&auml;nner die Klobrille zur Durchf&uuml;hrung des kleinen Gesch&auml;fts &uuml;berhaupt hochklappen &#8211; anatomisch besteht ja gar kein Anlass dazu. Und: Wo steht geschrieben, dass diese Brille immer unten sein muss? In vertikaler Lage w&uuml;rde sie wenigstens nicht so leicht staubig werden, der praktische Nutzen ist also mehr als gegeben. Ich fordere daher im Gegensatz, dass die Frauen die Klobrille nach dem Abschluss <span style="font-style:italic;">ihres</span> Gesch&auml;fts <span style="font-style:italic;">hoch</span>klappen! Das w&auml;re mal Gleichberechtigung.</p>
<p>Ich glaube, dass das schwache Geschlecht nur aus einem Grund auf dieser &quot;Regel&quot; besteht; n&auml;mlich aus genau jenem, weswegen es dem starken immer das Leben schwer macht: <a href="http://de.wikipedia.org/wiki/Penisneid">Penisneid</a>. Und wahrscheinlich nur deshalb, weil M&auml;nner nicht einmal die Hose runter lassen m&uuml;ssen f&uuml;rs Ludln, geschweige denn sich hinsetzen. So gesehen ist es schon irgendwie verst&auml;ndlich, dass Frauen sich alle m&ouml;glichen Schikanen ausdenken, um den M&auml;nnern ihren gottgegeben Vorteil etwas zu versalzen. Nichtsdestotrotz: Hoch oben lebe der Klodeckel.</p>
	</div><!-- .entry-content -->

	<footer class="entry-footer">
		<span class="byline"><span class="author vcard"><img alt='' src='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=49&amp;d=mm&amp;r=g' srcset='http://0.gravatar.com/avatar/c389087c576d033421439a5006da78e7?s=98&amp;d=mm&amp;r=g 2x' class='avatar avatar-49 photo' height='49' width='49' /><span class="screen-reader-text">Autor </span> <a class="url fn n" href="../../../../author/saxx/index.html">saxx</a></span></span><span class="posted-on"><span class="screen-reader-text">Veröffentlicht am </span><a href="../../../../2007/11/02/die-klobrillenproblematik/index.html" rel="bookmark"><time class="entry-date published updated" datetime="2007-11-02T19:00:00+00:00">2. November 2007</time></a></span><span class="cat-links"><span class="screen-reader-text">Kategorien </span><a href="../../index.html" rel="category tag">Uncategorized</a></span><span class="comments-link"><a href="../../../../2007/11/02/die-klobrillenproblematik/index.html#comments">15 Kommentare<span class="screen-reader-text"> zu Die Klobrillenproblematik</span></a></span>			</footer><!-- .entry-footer -->
</article><!-- #post-## -->

	<nav class="navigation pagination" role="navigation">
		<h2 class="screen-reader-text">Beitrags-Navigation</h2>
		<div class="nav-links"><a class="prev page-numbers" href="../38/index.html">Vorherige Seite</a>
<a class='page-numbers' href='../../index.html'><span class="meta-nav screen-reader-text">Seite </span>1</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='../38/index.html'><span class="meta-nav screen-reader-text">Seite </span>38</a>
<span class='page-numbers current'><span class="meta-nav screen-reader-text">Seite </span>39</span>
<a class='page-numbers' href='../40/index.html'><span class="meta-nav screen-reader-text">Seite </span>40</a>
<span class="page-numbers dots">&hellip;</span>
<a class='page-numbers' href='../100/index.html'><span class="meta-nav screen-reader-text">Seite </span>100</a>
<a class="next page-numbers" href="../40/index.html">Nächste Seite</a></div>
	</nav>
		</main><!-- .site-main -->
	</div><!-- .content-area -->


	<aside id="secondary" class="sidebar widget-area" role="complementary">
		<section id="archives-2" class="widget widget_archive"><h2 class="widget-title">Archive</h2>		<ul>
			<li><a href='../../../../2016/05/index.html'>Mai 2016</a></li>
	<li><a href='../../../../2016/04/index.html'>April 2016</a></li>
	<li><a href='../../../../2016/03/index.html'>März 2016</a></li>
	<li><a href='../../../../2016/01/index.html'>Januar 2016</a></li>
	<li><a href='../../../../2015/12/index.html'>Dezember 2015</a></li>
	<li><a href='../../../../2015/09/index.html'>September 2015</a></li>
	<li><a href='../../../../2015/08/index.html'>August 2015</a></li>
	<li><a href='../../../../2015/07/index.html'>Juli 2015</a></li>
	<li><a href='../../../../2015/06/index.html'>Juni 2015</a></li>
	<li><a href='../../../../2015/05/index.html'>Mai 2015</a></li>
	<li><a href='../../../../2015/04/index.html'>April 2015</a></li>
	<li><a href='../../../../2015/02/index.html'>Februar 2015</a></li>
	<li><a href='../../../../2015/01/index.html'>Januar 2015</a></li>
	<li><a href='../../../../2014/12/index.html'>Dezember 2014</a></li>
	<li><a href='../../../../2014/08/index.html'>August 2014</a></li>
	<li><a href='../../../../2014/06/index.html'>Juni 2014</a></li>
	<li><a href='../../../../2014/05/index.html'>Mai 2014</a></li>
	<li><a href='../../../../2014/04/index.html'>April 2014</a></li>
	<li><a href='../../../../2014/01/index.html'>Januar 2014</a></li>
	<li><a href='../../../../2013/12/index.html'>Dezember 2013</a></li>
	<li><a href='../../../../2013/11/index.html'>November 2013</a></li>
	<li><a href='../../../../2013/10/index.html'>Oktober 2013</a></li>
	<li><a href='../../../../2013/09/index.html'>September 2013</a></li>
	<li><a href='../../../../2013/08/index.html'>August 2013</a></li>
	<li><a href='../../../../2013/07/index.html'>Juli 2013</a></li>
	<li><a href='../../../../2013/06/index.html'>Juni 2013</a></li>
	<li><a href='../../../../2013/05/index.html'>Mai 2013</a></li>
	<li><a href='../../../../2012/10/index.html'>Oktober 2012</a></li>
	<li><a href='../../../../2012/09/index.html'>September 2012</a></li>
	<li><a href='../../../../2012/08/index.html'>August 2012</a></li>
	<li><a href='../../../../2012/05/index.html'>Mai 2012</a></li>
	<li><a href='../../../../2012/04/index.html'>April 2012</a></li>
	<li><a href='../../../../2012/03/index.html'>März 2012</a></li>
	<li><a href='../../../../2012/02/index.html'>Februar 2012</a></li>
	<li><a href='../../../../2011/12/index.html'>Dezember 2011</a></li>
	<li><a href='../../../../2011/11/index.html'>November 2011</a></li>
	<li><a href='../../../../2011/10/index.html'>Oktober 2011</a></li>
	<li><a href='../../../../2011/09/index.html'>September 2011</a></li>
	<li><a href='../../../../2011/08/index.html'>August 2011</a></li>
	<li><a href='../../../../2011/07/index.html'>Juli 2011</a></li>
	<li><a href='../../../../2011/06/index.html'>Juni 2011</a></li>
	<li><a href='../../../../2011/05/index.html'>Mai 2011</a></li>
	<li><a href='../../../../2011/04/index.html'>April 2011</a></li>
	<li><a href='../../../../2011/03/index.html'>März 2011</a></li>
	<li><a href='../../../../2011/02/index.html'>Februar 2011</a></li>
	<li><a href='../../../../2011/01/index.html'>Januar 2011</a></li>
	<li><a href='../../../../2010/12/index.html'>Dezember 2010</a></li>
	<li><a href='../../../../2010/11/index.html'>November 2010</a></li>
	<li><a href='../../../../2010/10/index.html'>Oktober 2010</a></li>
	<li><a href='../../../../2010/09/index.html'>September 2010</a></li>
	<li><a href='../../../../2010/08/index.html'>August 2010</a></li>
	<li><a href='../../../../2010/07/index.html'>Juli 2010</a></li>
	<li><a href='../../../../2010/06/index.html'>Juni 2010</a></li>
	<li><a href='../../../../2010/05/index.html'>Mai 2010</a></li>
	<li><a href='../../../../2010/04/index.html'>April 2010</a></li>
	<li><a href='../../../../2010/03/index.html'>März 2010</a></li>
	<li><a href='../../../../2010/02/index.html'>Februar 2010</a></li>
	<li><a href='../../../../2009/12/index.html'>Dezember 2009</a></li>
	<li><a href='../../../../2009/11/index.html'>November 2009</a></li>
	<li><a href='../../../../2009/10/index.html'>Oktober 2009</a></li>
	<li><a href='../../../../2009/09/index.html'>September 2009</a></li>
	<li><a href='../../../../2009/07/index.html'>Juli 2009</a></li>
	<li><a href='../../../../2009/06/index.html'>Juni 2009</a></li>
	<li><a href='../../../../2009/05/index.html'>Mai 2009</a></li>
	<li><a href='../../../../2009/04/index.html'>April 2009</a></li>
	<li><a href='../../../../2009/03/index.html'>März 2009</a></li>
	<li><a href='../../../../2009/02/index.html'>Februar 2009</a></li>
	<li><a href='../../../../2009/01/index.html'>Januar 2009</a></li>
	<li><a href='../../../../2008/12/index.html'>Dezember 2008</a></li>
	<li><a href='../../../../2008/11/index.html'>November 2008</a></li>
	<li><a href='../../../../2008/10/index.html'>Oktober 2008</a></li>
	<li><a href='../../../../2008/09/index.html'>September 2008</a></li>
	<li><a href='../../../../2008/08/index.html'>August 2008</a></li>
	<li><a href='../../../../2008/07/index.html'>Juli 2008</a></li>
	<li><a href='../../../../2008/06/index.html'>Juni 2008</a></li>
	<li><a href='../../../../2008/05/index.html'>Mai 2008</a></li>
	<li><a href='../../../../2008/04/index.html'>April 2008</a></li>
	<li><a href='../../../../2008/03/index.html'>März 2008</a></li>
	<li><a href='../../../../2008/02/index.html'>Februar 2008</a></li>
	<li><a href='../../../../2008/01/index.html'>Januar 2008</a></li>
	<li><a href='../../../../2007/12/index.html'>Dezember 2007</a></li>
	<li><a href='../../../../2007/11/index.html'>November 2007</a></li>
	<li><a href='../../../../2007/10/index.html'>Oktober 2007</a></li>
	<li><a href='../../../../2007/09/index.html'>September 2007</a></li>
	<li><a href='../../../../2007/08/index.html'>August 2007</a></li>
	<li><a href='../../../../2007/07/index.html'>Juli 2007</a></li>
	<li><a href='../../../../2007/06/index.html'>Juni 2007</a></li>
	<li><a href='../../../../2007/05/index.html'>Mai 2007</a></li>
	<li><a href='../../../../2007/04/index.html'>April 2007</a></li>
	<li><a href='../../../../2007/03/index.html'>März 2007</a></li>
	<li><a href='../../../../2007/02/index.html'>Februar 2007</a></li>
	<li><a href='../../../../2007/01/index.html'>Januar 2007</a></li>
	<li><a href='../../../../2006/12/index.html'>Dezember 2006</a></li>
	<li><a href='../../../../2006/11/index.html'>November 2006</a></li>
	<li><a href='../../../../2006/10/index.html'>Oktober 2006</a></li>
	<li><a href='../../../../2006/09/index.html'>September 2006</a></li>
	<li><a href='../../../../2006/08/index.html'>August 2006</a></li>
	<li><a href='../../../../2006/07/index.html'>Juli 2006</a></li>
	<li><a href='../../../../2006/06/index.html'>Juni 2006</a></li>
	<li><a href='../../../../2006/05/index.html'>Mai 2006</a></li>
	<li><a href='../../../../2006/04/index.html'>April 2006</a></li>
	<li><a href='../../../../2006/03/index.html'>März 2006</a></li>
	<li><a href='../../../../2006/02/index.html'>Februar 2006</a></li>
	<li><a href='../../../../2006/01/index.html'>Januar 2006</a></li>
	<li><a href='../../../../2005/12/index.html'>Dezember 2005</a></li>
	<li><a href='../../../../2005/11/index.html'>November 2005</a></li>
	<li><a href='../../../../2005/10/index.html'>Oktober 2005</a></li>
	<li><a href='../../../../2005/09/index.html'>September 2005</a></li>
	<li><a href='../../../../2005/08/index.html'>August 2005</a></li>
	<li><a href='../../../../2005/07/index.html'>Juli 2005</a></li>
	<li><a href='../../../../2005/06/index.html'>Juni 2005</a></li>
	<li><a href='../../../../2005/05/index.html'>Mai 2005</a></li>
	<li><a href='../../../../2005/04/index.html'>April 2005</a></li>
	<li><a href='../../../../2005/03/index.html'>März 2005</a></li>
	<li><a href='../../../../2005/02/index.html'>Februar 2005</a></li>
	<li><a href='../../../../2005/01/index.html'>Januar 2005</a></li>
	<li><a href='../../../../2004/12/index.html'>Dezember 2004</a></li>
	<li><a href='../../../../2004/11/index.html'>November 2004</a></li>
	<li><a href='../../../../2004/10/index.html'>Oktober 2004</a></li>
	<li><a href='../../../../2004/06/index.html'>Juni 2004</a></li>
	<li><a href='../../../../2004/05/index.html'>Mai 2004</a></li>
	<li><a href='../../../../2004/04/index.html'>April 2004</a></li>
	<li><a href='../../../../2004/03/index.html'>März 2004</a></li>
	<li><a href='../../../../2004/02/index.html'>Februar 2004</a></li>
	<li><a href='../../../../2004/01/index.html'>Januar 2004</a></li>
	<li><a href='../../../../2003/12/index.html'>Dezember 2003</a></li>
	<li><a href='../../../../2003/11/index.html'>November 2003</a></li>
		</ul>
		</section>	</aside><!-- .sidebar .widget-area -->

		</div><!-- .site-content -->

		<footer id="colophon" class="site-footer" role="contentinfo">
			
			
			<div class="site-info">
								<span class="site-title"><a href="../../../../index.html" rel="home">RandomInsights.net</a></span>
				<a href="https://de.wordpress.org/">Stolz präsentiert von WordPress</a>
			</div><!-- .site-info -->
		</footer><!-- .site-footer -->
	</div><!-- .site-inner -->
</div><!-- .site -->

<script type='text/javascript' src='../../../../../s0.wp.com/wp-content/js/devicepx-jetpack9a2f.js?ver=201725'></script>
<script type='text/javascript' src='../../../../wp-content/themes/twentysixteen/js/skip-link-focus-fixb7d3.js?ver=20160412'></script>
<script type='text/javascript'>
/* <![CDATA[ */
var screenReaderText = {"expand":"Untermen\u00fc anzeigen","collapse":"Untermen\u00fc verbergen"};
/* ]]> */
</script>
<script type='text/javascript' src='../../../../wp-content/themes/twentysixteen/js/functionsb7d3.js?ver=20160412'></script>
<script type='text/javascript' src='../../../../wp-includes/js/wp-embed.minef15.js?ver=4.8'></script>
<script type='text/javascript' src='../../../../../stats.wp.com/e-201725.js' async defer></script>
<script type='text/javascript'>
	_stq = window._stq || [];
	_stq.push([ 'view', {v:'ext',j:'1:4.6',blog:'89991183',post:'0',tz:'2',srv:'www.randominsights.net'} ]);
	_stq.push([ 'clickTrackerInit', '89991183', '0' ]);
</script>
</body>

<!-- Mirrored from www.randominsights.net/category/uncategorized/page/39/ by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 21 Jun 2017 09:37:43 GMT -->
</html>
