<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	
	>
<channel>
	<title>Kommentare zu: My Cineplexx Experience</title>
	<atom:link href="http://www.randominsights.net/2007/10/04/my-cineplexx-experience/feed/" rel="self" type="application/rss+xml" />
	<link>http://www.randominsights.net/2007/10/04/my-cineplexx-experience/</link>
	<description>Wahllose Erkenntnisse, beiläufige Einsichten.</description>
	<lastBuildDate>Thu, 11 May 2017 18:22:53 +0000</lastBuildDate>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>https://wordpress.org/?v=4.8</generator>
	<item>
		<title>Von: JuMa</title>
		<link>http://www.randominsights.net/2007/10/04/my-cineplexx-experience/#comment-2074</link>
		<dc:creator><![CDATA[JuMa]]></dc:creator>
		<pubDate>Fri, 05 Oct 2007 15:04:27 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=607#comment-2074</guid>
		<description><![CDATA[also was ich bisher am schlimmsten fand, war, als bei einem meiner kinobesuche der typ neben mir 1. reinkam als der film schon angefangen hatte 2. sich dann mit seiner frau unterhielt (die p&#252;nktlich da war) 3. nach der ersten halben stunde in einen koma-&#228;hnlichen tiefschlaf verfiel w&#228;hrend dem er ziemlich laute schnarchger&#228;usche von sich gab und immer mehr zu mir r&#252;berrutschte, das hielt den ganzen film &#252;ber an. f&#252;r was er ins kino geht wenn er auch vor dem heimatlichen fernseher schlafen kann frage ich mich heute noch.&lt;br /&gt; ich m&#246;chte festhalten, dass dieser mensch so um die 40 war und eigentlich ganz normal aussah aber ich finde es doch ziemlich entw&#252;rdigend wenn sojemand sich dann so benimmt (meiner meinung nach und laut meiner schwester war er auch ein bisschen angeheitert, er roch ziemlich nach alkohol). und ich als armes 19 j&#228;hriges m&#228;dchen f&#252;hlte mich doch ein bisschen bedr&#228;ngt von einem wildfremden mann in einem engen, dunklen kino... &lt;br /&gt;da kann man den film nicht wirklich genie&#223;en.]]></description>
		<content:encoded><![CDATA[<p>also was ich bisher am schlimmsten fand, war, als bei einem meiner kinobesuche der typ neben mir 1. reinkam als der film schon angefangen hatte 2. sich dann mit seiner frau unterhielt (die p&#252;nktlich da war) 3. nach der ersten halben stunde in einen koma-&#228;hnlichen tiefschlaf verfiel w&#228;hrend dem er ziemlich laute schnarchger&#228;usche von sich gab und immer mehr zu mir r&#252;berrutschte, das hielt den ganzen film &#252;ber an. f&#252;r was er ins kino geht wenn er auch vor dem heimatlichen fernseher schlafen kann frage ich mich heute noch.<br /> ich m&#246;chte festhalten, dass dieser mensch so um die 40 war und eigentlich ganz normal aussah aber ich finde es doch ziemlich entw&#252;rdigend wenn sojemand sich dann so benimmt (meiner meinung nach und laut meiner schwester war er auch ein bisschen angeheitert, er roch ziemlich nach alkohol). und ich als armes 19 j&#228;hriges m&#228;dchen f&#252;hlte mich doch ein bisschen bedr&#228;ngt von einem wildfremden mann in einem engen, dunklen kino&#8230; <br />da kann man den film nicht wirklich genie&#223;en.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: saxx</title>
		<link>http://www.randominsights.net/2007/10/04/my-cineplexx-experience/#comment-2076</link>
		<dc:creator><![CDATA[saxx]]></dc:creator>
		<pubDate>Fri, 05 Oct 2007 14:59:04 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=607#comment-2076</guid>
		<description><![CDATA[Ad Sony &#038; Konsorten: Ehrlich gesagt geh eh nur mehr ins Kino wegen dem sozialen Effekt - es war schon lange kein Film mehr, wegen dem es sich ausgezahlt h&#228;tte ...&lt;br /&gt;&lt;br /&gt;Ps: zweimal &#034;wegen&#034; in einem Satz. Wie verwegen!]]></description>
		<content:encoded><![CDATA[<p>Ad Sony &amp; Konsorten: Ehrlich gesagt geh eh nur mehr ins Kino wegen dem sozialen Effekt &#8211; es war schon lange kein Film mehr, wegen dem es sich ausgezahlt h&#228;tte &#8230;</p>
<p>Ps: zweimal &quot;wegen&quot; in einem Satz. Wie verwegen!</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Marc</title>
		<link>http://www.randominsights.net/2007/10/04/my-cineplexx-experience/#comment-2075</link>
		<dc:creator><![CDATA[Marc]]></dc:creator>
		<pubDate>Fri, 05 Oct 2007 14:08:34 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=607#comment-2075</guid>
		<description><![CDATA[a) In Abwandlung der Werbung f&#252;r bekannte Atemerfrischungslutschpastillen: Nicht &#228;rgern... anbieten!&lt;br /&gt;&lt;br /&gt;b) Es h&#228;tte schlimmer kommen k&#246;nnen. Ich fand&#039;s (damals, als man noch ins Kino gehen konnte, ohne mit Nachtsichtger&#228;ten beim Nasepopeln beobachtet zu werden) z.B. besonders nervig, wenn mitten im Film irgendwo im Saal ein H&#228;ndi klingelte... und der Angerufene dann auch noch ran ging.&lt;br /&gt;&lt;br /&gt;c) Wenn Du Sony und Konsorten Geld in den Rachen schmei&#223;t und damit DRM (inkl. Rootkits), MPAA-Propaganda, Lobbyismus zur Vernichtung von B&#252;rgerrechten und Klagewellen gegen P2P-Nutzer finanzierst, hast Du nix besseres verdient.&lt;br /&gt;&lt;br /&gt;d) All of the above.&lt;br /&gt;&lt;br /&gt;Gru&#223;,&lt;br /&gt;Marc&lt;br /&gt;]]></description>
		<content:encoded><![CDATA[<p>a) In Abwandlung der Werbung f&#252;r bekannte Atemerfrischungslutschpastillen: Nicht &#228;rgern&#8230; anbieten!</p>
<p>b) Es h&#228;tte schlimmer kommen k&#246;nnen. Ich fand&#8217;s (damals, als man noch ins Kino gehen konnte, ohne mit Nachtsichtger&#228;ten beim Nasepopeln beobachtet zu werden) z.B. besonders nervig, wenn mitten im Film irgendwo im Saal ein H&#228;ndi klingelte&#8230; und der Angerufene dann auch noch ran ging.</p>
<p>c) Wenn Du Sony und Konsorten Geld in den Rachen schmei&#223;t und damit DRM (inkl. Rootkits), MPAA-Propaganda, Lobbyismus zur Vernichtung von B&#252;rgerrechten und Klagewellen gegen P2P-Nutzer finanzierst, hast Du nix besseres verdient.</p>
<p>d) All of the above.</p>
<p>Gru&#223;,<br />Marc</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: gotti</title>
		<link>http://www.randominsights.net/2007/10/04/my-cineplexx-experience/#comment-2073</link>
		<dc:creator><![CDATA[gotti]]></dc:creator>
		<pubDate>Fri, 05 Oct 2007 08:58:11 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=607#comment-2073</guid>
		<description><![CDATA[h&#228;ttest halt die schuhe ausgezogen, vielleicht h&#228;tten sie sich dann einen anderen platz gesucht...]]></description>
		<content:encoded><![CDATA[<p>h&#228;ttest halt die schuhe ausgezogen, vielleicht h&#228;tten sie sich dann einen anderen platz gesucht&#8230;</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: saxx</title>
		<link>http://www.randominsights.net/2007/10/04/my-cineplexx-experience/#comment-2072</link>
		<dc:creator><![CDATA[saxx]]></dc:creator>
		<pubDate>Fri, 05 Oct 2007 08:42:44 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=607#comment-2072</guid>
		<description><![CDATA[wie geschrieben - wenn man das Richtige erwartet, ist der Film ganz okay ...]]></description>
		<content:encoded><![CDATA[<p>wie geschrieben &#8211; wenn man das Richtige erwartet, ist der Film ganz okay &#8230;</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: The ex-s</title>
		<link>http://www.randominsights.net/2007/10/04/my-cineplexx-experience/#comment-2071</link>
		<dc:creator><![CDATA[The ex-s]]></dc:creator>
		<pubDate>Fri, 05 Oct 2007 06:39:54 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=607#comment-2071</guid>
		<description><![CDATA[Na das klingt ja nach einem entspannenden Abend.&lt;br /&gt;Mal abgesehen von den beiden Geruchsknospen neben dir - ist der Film sehenswert?&lt;br /&gt;Ich w&#228;re ja fast geneigt zu sagen, du hattest da &#034;Geruchskino&#034; als da in dem Film ja immer Zombies herumlaufen die sicherlich einen &#228;hnlichen Geruch verstr&#246;men. :-)]]></description>
		<content:encoded><![CDATA[<p>Na das klingt ja nach einem entspannenden Abend.<br />Mal abgesehen von den beiden Geruchsknospen neben dir &#8211; ist der Film sehenswert?<br />Ich w&#228;re ja fast geneigt zu sagen, du hattest da &quot;Geruchskino&quot; als da in dem Film ja immer Zombies herumlaufen die sicherlich einen &#228;hnlichen Geruch verstr&#246;men. 🙂</p>
]]></content:encoded>
	</item>
</channel>
</rss>
