<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	
	>
<channel>
	<title>Kommentare zu: Useless Knowledge Wanderpokal &#8211; Frage XII</title>
	<atom:link href="http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/feed/" rel="self" type="application/rss+xml" />
	<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/</link>
	<description>Wahllose Erkenntnisse, beiläufige Einsichten.</description>
	<lastBuildDate>Thu, 11 May 2017 18:22:53 +0000</lastBuildDate>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>https://wordpress.org/?v=4.8</generator>
	<item>
		<title>Von: s0511922</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1900</link>
		<dc:creator><![CDATA[s0511922]]></dc:creator>
		<pubDate>Sat, 03 Nov 2007 21:35:18 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1900</guid>
		<description><![CDATA[Abend!&lt;br /&gt;Toll gemacht Jungs bzw. &#034;the ex-S&#034;!&lt;br /&gt;Nur wie siehts mit einem Quellenverweis aus?&lt;br /&gt;Prof.Dr.Fischer wirds euch danken!]]></description>
		<content:encoded><![CDATA[<p>Abend!<br />Toll gemacht Jungs bzw. &quot;the ex-S&quot;!<br />Nur wie siehts mit einem Quellenverweis aus?<br />Prof.Dr.Fischer wirds euch danken!</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: the ex-S</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1899</link>
		<dc:creator><![CDATA[the ex-S]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 21:37:32 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1899</guid>
		<description><![CDATA[MenschheitsDer Ingenieursberuf ist der edelste Beruf, den es gibt. Der Ingenieur (von ingenium = sch&#246;pferischer Geist), als Inbegriff des homo faber, baut die Zivilisation auf diesem Planeten und verbessert die Lebensbedingungen des Menschen. Die Naturwissenschaften sind, anders als z.B. die Jurisprudenz oder die Theologie, &#034;akkumulativ&#034;, d.h. jeder Fortschritt, den sie erarbeiten, geht in das kollektive Menschheitswissen unverlierbar ein und befruchtet weiteren Fortschritt. Der t&#228;tige Ingenieur braucht also nie &#252;ber den Sinn seines Lebens nachzugr&#252;beln, er ist das n&#252;tzlichste Glied der Gesellschaft, auch wenn die Gesellschaft dies oft nicht zugibt. Nur in diesem Bewusstsein kann man die H&#252;rde unseres Berufes durchstehen. Denn der Ingenieur muss ja das gesamte, von seinen Vorg&#228;ngern erarbeitete Wissen seines Faches, als sein R&#252;stzeug, kennen, muss zwanzig Jahre seines Lebens  in seine Berufsvorbereitung investieren. W&#228;hrend dieser Zeit am&#252;sieren sich die anderen. Au&#223;erdem muss der Ingenieur eine breite &#220;bersicht &#252;ber alle menschlichen Wissensgebiete (einschlie&#223;lich Psychologie, Soziologie, Management, Volkswirtschaft, etc.) besitzen, sonst geht er im Wettbewerb unter. Das erfordert lebenslanges Lernen, insbesondere auch deshalb, weil sich heute das wissenschaftlich-technische Wissen der Menschheit alle zehn Jahre verdoppelt, d.h. wenn Sie zehn Jahre nach Beendigung ihres Studiums kein Buch mehr anr&#252;hren, sind Sie hoffnungslos veraltet. Sie m&#252;ssen also das Lernen zur Lebensgewohnheit machen! Alles, was Sie im Monat mindestens zehn Mal tun, wird zur Gewohnheit, geht also ohne Wissensanstrengung vor sich, raten die Psychologen. bauen Sie also ein System von gesunden, positiven Gewohnheiten auf! Kein erfolgreicher Ingenieur sitzt t&#228;glich stundenlang vor dem Fernseher, spielt Skat, trinkt, hat Frauen, das ist in dem Beruf nicht drin.  Unser Beruf erfordert also ein pers&#246;nliches Ma&#223; an Askese. Der Ingenieur wei&#223;, dass er seien Lebensbeitrag innerhalb von etwa drei&#223;ig Berufsjahren leisten will, dass jede unn&#252;tze Stunde verloren ist, und dass zur Erreichung seines Lebensziels ein wohlgeplantes, effizientes Leben in all seinen Aspekten, f&#252;hren muss. Wem das zu hart ist, der m&#246;ge sich rechtzeitig anders orientieren. Nachdem Sie also die wichtigste Entscheidung ihres Lebens, die Berufswahl getroffen haben, denken Sie daran, dass die zweitwichtigste Entscheidung, in ihrem Leben die Gattenwahl ist. w&#228;hrend die meisten Frauen im Leben des Mannes die Nr. 1 sein wollen, geht beim richtigen Ingenieur die Arbeit vor allem anderen. Die ideale Ingenieursfrau versteht das, ist treusorgend und anspruchslos und gibt ihrem hart-arbeitenden Mann seelischen Beistand. Schon mancher begabte Ingenieur ist von seiner selbsts&#252;chtigen Frau ruiniert worden. Treffen Sie daher Ihre Entscheidung erst nach Pr&#252;fung auch dieser Aspekte. Als Belohnung winkt dem T&#252;chtigen die unbeschreibliche Freude, die man empfindet, wenn man eine schwere Arbeit wohlgetan hat, wenn man etwas Bleibendes geschaffen hat, der Entwicklung Vorangeholfen hat. In diesem Sinne bitte ich, die Vorlesung &#034;Werkstoffe der Elektrotechnik&#039; zu verstehen. Wir sind keine Penne. Der Lehrstoff ist interessant.  Arbeiten Sie aktiv, aus eigenem Antrieb mit, wir helfen Ihnen!]]></description>
		<content:encoded><![CDATA[<p>MenschheitsDer Ingenieursberuf ist der edelste Beruf, den es gibt. Der Ingenieur (von ingenium = sch&#246;pferischer Geist), als Inbegriff des homo faber, baut die Zivilisation auf diesem Planeten und verbessert die Lebensbedingungen des Menschen. Die Naturwissenschaften sind, anders als z.B. die Jurisprudenz oder die Theologie, &quot;akkumulativ&quot;, d.h. jeder Fortschritt, den sie erarbeiten, geht in das kollektive Menschheitswissen unverlierbar ein und befruchtet weiteren Fortschritt. Der t&#228;tige Ingenieur braucht also nie &#252;ber den Sinn seines Lebens nachzugr&#252;beln, er ist das n&#252;tzlichste Glied der Gesellschaft, auch wenn die Gesellschaft dies oft nicht zugibt. Nur in diesem Bewusstsein kann man die H&#252;rde unseres Berufes durchstehen. Denn der Ingenieur muss ja das gesamte, von seinen Vorg&#228;ngern erarbeitete Wissen seines Faches, als sein R&#252;stzeug, kennen, muss zwanzig Jahre seines Lebens  in seine Berufsvorbereitung investieren. W&#228;hrend dieser Zeit am&#252;sieren sich die anderen. Au&#223;erdem muss der Ingenieur eine breite &#220;bersicht &#252;ber alle menschlichen Wissensgebiete (einschlie&#223;lich Psychologie, Soziologie, Management, Volkswirtschaft, etc.) besitzen, sonst geht er im Wettbewerb unter. Das erfordert lebenslanges Lernen, insbesondere auch deshalb, weil sich heute das wissenschaftlich-technische Wissen der Menschheit alle zehn Jahre verdoppelt, d.h. wenn Sie zehn Jahre nach Beendigung ihres Studiums kein Buch mehr anr&#252;hren, sind Sie hoffnungslos veraltet. Sie m&#252;ssen also das Lernen zur Lebensgewohnheit machen! Alles, was Sie im Monat mindestens zehn Mal tun, wird zur Gewohnheit, geht also ohne Wissensanstrengung vor sich, raten die Psychologen. bauen Sie also ein System von gesunden, positiven Gewohnheiten auf! Kein erfolgreicher Ingenieur sitzt t&#228;glich stundenlang vor dem Fernseher, spielt Skat, trinkt, hat Frauen, das ist in dem Beruf nicht drin.  Unser Beruf erfordert also ein pers&#246;nliches Ma&#223; an Askese. Der Ingenieur wei&#223;, dass er seien Lebensbeitrag innerhalb von etwa drei&#223;ig Berufsjahren leisten will, dass jede unn&#252;tze Stunde verloren ist, und dass zur Erreichung seines Lebensziels ein wohlgeplantes, effizientes Leben in all seinen Aspekten, f&#252;hren muss. Wem das zu hart ist, der m&#246;ge sich rechtzeitig anders orientieren. Nachdem Sie also die wichtigste Entscheidung ihres Lebens, die Berufswahl getroffen haben, denken Sie daran, dass die zweitwichtigste Entscheidung, in ihrem Leben die Gattenwahl ist. w&#228;hrend die meisten Frauen im Leben des Mannes die Nr. 1 sein wollen, geht beim richtigen Ingenieur die Arbeit vor allem anderen. Die ideale Ingenieursfrau versteht das, ist treusorgend und anspruchslos und gibt ihrem hart-arbeitenden Mann seelischen Beistand. Schon mancher begabte Ingenieur ist von seiner selbsts&#252;chtigen Frau ruiniert worden. Treffen Sie daher Ihre Entscheidung erst nach Pr&#252;fung auch dieser Aspekte. Als Belohnung winkt dem T&#252;chtigen die unbeschreibliche Freude, die man empfindet, wenn man eine schwere Arbeit wohlgetan hat, wenn man etwas Bleibendes geschaffen hat, der Entwicklung Vorangeholfen hat. In diesem Sinne bitte ich, die Vorlesung &quot;Werkstoffe der Elektrotechnik&#8216; zu verstehen. Wir sind keine Penne. Der Lehrstoff ist interessant.  Arbeiten Sie aktiv, aus eigenem Antrieb mit, wir helfen Ihnen!</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: saxx</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1898</link>
		<dc:creator><![CDATA[saxx]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 17:36:31 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1898</guid>
		<description><![CDATA[lol Lowlander - das m&#252;sste man fast abtippen, zwecks Suchmaschinenauffindbarkeit. Vielleicht finde ich mal ein Mu&#223;est&#252;ndchen.]]></description>
		<content:encoded><![CDATA[<p>lol Lowlander &#8211; das m&#252;sste man fast abtippen, zwecks Suchmaschinenauffindbarkeit. Vielleicht finde ich mal ein Mu&#223;est&#252;ndchen.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Lowlander</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1897</link>
		<dc:creator><![CDATA[Lowlander]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 16:37:12 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1897</guid>
		<description><![CDATA[@weiter Audi&lt;br /&gt;Wie recht du hast:&lt;br /&gt;&#060;a href=&#034;http://home.fhtw-berlin.de/~s0511922/Ingenieur.pdf&#034; &#062; http://home.fhtw-berlin.de/~s0511922/Ingenieur.pdf &#060;/a&#062;]]></description>
		<content:encoded><![CDATA[<p>@weiter Audi<br />Wie recht du hast:<br />&lt;a href=&quot;<a href="http://home.fhtw-berlin.de/~s0511922/Ingenieur.pdf&#038;quot" rel="nofollow">http://home.fhtw-berlin.de/~s0511922/Ingenieur.pdf&#038;quot</a>; &gt; <a href="http://home.fhtw-berlin.de/~s0511922/Ingenieur.pdf" rel="nofollow">http://home.fhtw-berlin.de/~s0511922/Ingenieur.pdf</a> &lt;/a&gt;</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: wei&#223;er Audi</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1896</link>
		<dc:creator><![CDATA[wei&#223;er Audi]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 11:59:56 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1896</guid>
		<description><![CDATA[Techniker haben keine Zeit, sagte mein HTL Professor immer, als Lifestyle, das muss man auch im Bett akzeptieren.]]></description>
		<content:encoded><![CDATA[<p>Techniker haben keine Zeit, sagte mein HTL Professor immer, als Lifestyle, das muss man auch im Bett akzeptieren.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Synonym</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1895</link>
		<dc:creator><![CDATA[Synonym]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 09:15:09 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1895</guid>
		<description><![CDATA[hm.. n&#246; wir nicht. aber das war nicht immer so - so in der vergangenheit, bei wem anderen... =)]]></description>
		<content:encoded><![CDATA[<p>hm.. n&#246; wir nicht. aber das war nicht immer so &#8211; so in der vergangenheit, bei wem anderen&#8230; =)</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Lowlander</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1894</link>
		<dc:creator><![CDATA[Lowlander]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 08:17:26 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1894</guid>
		<description><![CDATA[@ saxx: :-)&lt;br /&gt;@ synonym:  &lt;br /&gt;[..  ihr kleinen s&#228;cke ..] - Woher willst du das bei mir wissen? So genau kennen wir uns ja gar nicht.&lt;br /&gt;[ .. nach drei minuten fertig  ..] - Wenn ihr solange dazu braucht, selber schuld. ;-)]]></description>
		<content:encoded><![CDATA[<p>@ saxx: 🙂<br />@ synonym:  <br />[..  ihr kleinen s&#228;cke ..] &#8211; Woher willst du das bei mir wissen? So genau kennen wir uns ja gar nicht.<br />[ .. nach drei minuten fertig  ..] &#8211; Wenn ihr solange dazu braucht, selber schuld. 😉</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Synonym</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1893</link>
		<dc:creator><![CDATA[Synonym]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 07:48:51 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1893</guid>
		<description><![CDATA[hey ihr kleinen s&#228;cke. ich hatte nur probleme mit der findung einer frage und dann deren formulierung - kommt ja schon, kommt ja schon... *grr*&lt;br /&gt;nur weil m&#228;nner immer gleich nach drei minuten fertig sind...]]></description>
		<content:encoded><![CDATA[<p>hey ihr kleinen s&#228;cke. ich hatte nur probleme mit der findung einer frage und dann deren formulierung &#8211; kommt ja schon, kommt ja schon&#8230; *grr*<br />nur weil m&#228;nner immer gleich nach drei minuten fertig sind&#8230;</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: saxx</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1892</link>
		<dc:creator><![CDATA[saxx]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 07:16:27 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1892</guid>
		<description><![CDATA[stimmt *g* dieses Gsindel &lt;br /&gt;&lt;br /&gt;(ich sag nur Roma in Rohrbach -&#062; google it!)]]></description>
		<content:encoded><![CDATA[<p>stimmt *g* dieses Gsindel </p>
<p>(ich sag nur Roma in Rohrbach -&gt; google it!)</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Lowlander</title>
		<link>http://www.randominsights.net/2007/08/01/useless-knowledge-wanderpokal-frage-xii/#comment-1891</link>
		<dc:creator><![CDATA[Lowlander]]></dc:creator>
		<pubDate>Mon, 06 Aug 2007 06:51:47 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=582#comment-1891</guid>
		<description><![CDATA[@Hannes:  Welche Terminprobleme Erwerbslose haben, sollte dir bekannt sein. ;-)]]></description>
		<content:encoded><![CDATA[<p>@Hannes:  Welche Terminprobleme Erwerbslose haben, sollte dir bekannt sein. 😉</p>
]]></content:encoded>
	</item>
</channel>
</rss>
