<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	
	>
<channel>
	<title>Kommentare zu: Die Autofahrerproblematik</title>
	<atom:link href="http://www.randominsights.net/2006/11/21/die-autofahrerproblematik/feed/" rel="self" type="application/rss+xml" />
	<link>http://www.randominsights.net/2006/11/21/die-autofahrerproblematik/</link>
	<description>Wahllose Erkenntnisse, beiläufige Einsichten.</description>
	<lastBuildDate>Thu, 11 May 2017 18:22:53 +0000</lastBuildDate>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>https://wordpress.org/?v=4.8</generator>
	<item>
		<title>Von: manya</title>
		<link>http://www.randominsights.net/2006/11/21/die-autofahrerproblematik/#comment-1127</link>
		<dc:creator><![CDATA[manya]]></dc:creator>
		<pubDate>Thu, 23 Nov 2006 15:08:55 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=455#comment-1127</guid>
		<description><![CDATA[wiener sollte man &#252;berhaupt nur im rahmen ihrer stadtgrenzen autofahren lassen. in diesem irrgarten aus einbahnen, entgegenkommenden stra&#223;enbahnen, v&#246;llig deplatzierten ampeln und fussg&#228;nger&#252;berg&#228;ngen f&#252;hlen sie sich wohl und sicher und zeigen das auch in ihrer fahrweise.&lt;br /&gt;sofern ein wiener jedoch &#252;ber seine stadtgrenze hinaus f&#228;hrt, f&#252;hlt er/sie sich v&#246;llig &#252;berfordert von der pl&#246;tzlichen weite/breite/l&#228;nge geradef&#252;hrender stra&#223;en, zeigt sich desorientiert in bezug auf kurven, tr&#228;gt quasi das auto &#252;ber kleine erh&#246;hungen (wie zB bahn&#252;berg&#228;nge) und traut sich prinzipiell nicht, schneller als 30 zu fahren.&lt;br /&gt;&lt;br /&gt;selbiges ph&#228;nomen gilt &#252;brigens f&#252;r nicht-wiener, die versuchen, in wien autozufahren. da kenn ich nur ganz wenige nicht W-kennzeichentragende autos, die sicher in wien auftreten.]]></description>
		<content:encoded><![CDATA[<p>wiener sollte man &#252;berhaupt nur im rahmen ihrer stadtgrenzen autofahren lassen. in diesem irrgarten aus einbahnen, entgegenkommenden stra&#223;enbahnen, v&#246;llig deplatzierten ampeln und fussg&#228;nger&#252;berg&#228;ngen f&#252;hlen sie sich wohl und sicher und zeigen das auch in ihrer fahrweise.<br />sofern ein wiener jedoch &#252;ber seine stadtgrenze hinaus f&#228;hrt, f&#252;hlt er/sie sich v&#246;llig &#252;berfordert von der pl&#246;tzlichen weite/breite/l&#228;nge geradef&#252;hrender stra&#223;en, zeigt sich desorientiert in bezug auf kurven, tr&#228;gt quasi das auto &#252;ber kleine erh&#246;hungen (wie zB bahn&#252;berg&#228;nge) und traut sich prinzipiell nicht, schneller als 30 zu fahren.</p>
<p>selbiges ph&#228;nomen gilt &#252;brigens f&#252;r nicht-wiener, die versuchen, in wien autozufahren. da kenn ich nur ganz wenige nicht W-kennzeichentragende autos, die sicher in wien auftreten.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: saxx</title>
		<link>http://www.randominsights.net/2006/11/21/die-autofahrerproblematik/#comment-1126</link>
		<dc:creator><![CDATA[saxx]]></dc:creator>
		<pubDate>Wed, 22 Nov 2006 07:53:17 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=455#comment-1126</guid>
		<description><![CDATA[Malik hat als echter deutschst&#228;mmiger M&#252;hlviertler keine Nebelscheinwerfer :(]]></description>
		<content:encoded><![CDATA[<p>Malik hat als echter deutschst&#228;mmiger M&#252;hlviertler keine Nebelscheinwerfer 🙁</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: gotti</title>
		<link>http://www.randominsights.net/2006/11/21/die-autofahrerproblematik/#comment-1125</link>
		<dc:creator><![CDATA[gotti]]></dc:creator>
		<pubDate>Tue, 21 Nov 2006 19:46:53 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=455#comment-1125</guid>
		<description><![CDATA[wobei aber anzumerken ist, dass meiner erfahrung nach die wiener in ihrem angestammten habitat sehr vertr&#228;gliche und um einiges angenehmere autofahrer sind als jenseits ihrer stadtgrenze (angst? profilierungsversuche?). hier f&#252;hlt sich jeder pers&#246;nlich beleidigt, wenn man sich im stau/kolonnenverkehr vor ihm einreiht, am g&#252;rtel hast solche probleme nicht (und wenn, dann mit WU oder MD) - da machens sogar platz...&lt;br /&gt;ganz &#252;bertragen l&#228;sst sich das gleichnis also nicht - linzer fahren &#252;berall wie trotteln.]]></description>
		<content:encoded><![CDATA[<p>wobei aber anzumerken ist, dass meiner erfahrung nach die wiener in ihrem angestammten habitat sehr vertr&#228;gliche und um einiges angenehmere autofahrer sind als jenseits ihrer stadtgrenze (angst? profilierungsversuche?). hier f&#252;hlt sich jeder pers&#246;nlich beleidigt, wenn man sich im stau/kolonnenverkehr vor ihm einreiht, am g&#252;rtel hast solche probleme nicht (und wenn, dann mit WU oder MD) &#8211; da machens sogar platz&#8230;<br />ganz &#252;bertragen l&#228;sst sich das gleichnis also nicht &#8211; linzer fahren &#252;berall wie trotteln.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: andie192</title>
		<link>http://www.randominsights.net/2006/11/21/die-autofahrerproblematik/#comment-1124</link>
		<dc:creator><![CDATA[andie192]]></dc:creator>
		<pubDate>Tue, 21 Nov 2006 18:35:25 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=455#comment-1124</guid>
		<description><![CDATA[@malik: mach dir nichts draus! das war nur ein kl&#228;glicher - und sicherlich auch vergeblicher - versuch, deiner atemberaubenden sch&#246;nheit als deutsches qualit&#228;tsprodukt, die durch glanz, den blo&#223; ein auto tragen kann, welches ein rohrbacher kennzeichen voller stolz tr&#228;gt, nur unterstrichen wird, einen teil ihres zaubers zu nehmen ;-)&lt;br /&gt;&lt;br /&gt;zum vergleich linz : m&#252;hlviertel = wien : waldviertel: erfahrungsgem&#228;&#223; beschr&#228;nkt sich die wiener autofahrer-apartheit nicht aufs waldviertel, sondern wird allgemein auf ganz &#246;sterreich ausgedehnt. wenn ich mir&#039;s recht &#252;berleg, ist sie leider auch nicht aufs autofahren beschr&#228;nkt, sondern schlie&#223;t s&#228;mtliche lebensbereiche mit ein. auch eine form der realit&#228;tsverweigerung.]]></description>
		<content:encoded><![CDATA[<p>@malik: mach dir nichts draus! das war nur ein kl&#228;glicher &#8211; und sicherlich auch vergeblicher &#8211; versuch, deiner atemberaubenden sch&#246;nheit als deutsches qualit&#228;tsprodukt, die durch glanz, den blo&#223; ein auto tragen kann, welches ein rohrbacher kennzeichen voller stolz tr&#228;gt, nur unterstrichen wird, einen teil ihres zaubers zu nehmen 😉</p>
<p>zum vergleich linz : m&#252;hlviertel = wien : waldviertel: erfahrungsgem&#228;&#223; beschr&#228;nkt sich die wiener autofahrer-apartheit nicht aufs waldviertel, sondern wird allgemein auf ganz &#246;sterreich ausgedehnt. wenn ich mir&#8217;s recht &#252;berleg, ist sie leider auch nicht aufs autofahren beschr&#228;nkt, sondern schlie&#223;t s&#228;mtliche lebensbereiche mit ein. auch eine form der realit&#228;tsverweigerung.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Pendi</title>
		<link>http://www.randominsights.net/2006/11/21/die-autofahrerproblematik/#comment-1123</link>
		<dc:creator><![CDATA[Pendi]]></dc:creator>
		<pubDate>Tue, 21 Nov 2006 17:46:21 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=455#comment-1123</guid>
		<description><![CDATA[Poor Malik! Ich hoffe, er &#252;bersteht es und wird nicht an der Delle zu Grunde gehen]]></description>
		<content:encoded><![CDATA[<p>Poor Malik! Ich hoffe, er &#252;bersteht es und wird nicht an der Delle zu Grunde gehen</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: gotti</title>
		<link>http://www.randominsights.net/2006/11/21/die-autofahrerproblematik/#comment-1122</link>
		<dc:creator><![CDATA[gotti]]></dc:creator>
		<pubDate>Tue, 21 Nov 2006 16:58:38 +0000</pubDate>
		<guid isPermaLink="false">http://saintjones.info/?p=455#comment-1122</guid>
		<description><![CDATA[Beim ersten Anzeichen von Nebel oder Schnee voller Schreck das Fernlicht ein- und es auch bei Gegenverkehr nicht mehr abschalten. --&#062; Die wahren Herrenmenschen (meist L, gerne auch UU und PE) haben auch schon den Schalter f&#252;r die Nebelschlussleuchte entdeckt und bet&#228;tigen selbigen nat&#252;rlich ausgiebig zu den von dir genannten und weiterenden unpassenden Gelegenheiten. &lt;br /&gt;Den echten M&#252;hlviertler hingegen erkennt man ohnehin an den bei jeder Witterung stolz eingeschaltenen Nebelscheinwerfern, weil ohne bist im M&#252;hlviertel halt kein echter Mann.]]></description>
		<content:encoded><![CDATA[<p>Beim ersten Anzeichen von Nebel oder Schnee voller Schreck das Fernlicht ein- und es auch bei Gegenverkehr nicht mehr abschalten. &#8211;&gt; Die wahren Herrenmenschen (meist L, gerne auch UU und PE) haben auch schon den Schalter f&#252;r die Nebelschlussleuchte entdeckt und bet&#228;tigen selbigen nat&#252;rlich ausgiebig zu den von dir genannten und weiterenden unpassenden Gelegenheiten. <br />Den echten M&#252;hlviertler hingegen erkennt man ohnehin an den bei jeder Witterung stolz eingeschaltenen Nebelscheinwerfern, weil ohne bist im M&#252;hlviertel halt kein echter Mann.</p>
]]></content:encoded>
	</item>
</channel>
</rss>
